<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title></title>
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link href="../css/style.css" rel="stylesheet">
</head>
<body>
<div class="formBox" style="font-size: 13pt;text-align: justify">
    <p style="color: darkmagenta;">نسل سوم شبکه علمی کشور :</p>
    <ul>
        <li>
            <strong>دوره زمانی تدوین برنامه‌ها ، طراحی و پیاده‌سازی اولیه :</strong>
            1394 – 1396
        </li>
        <li>
            <strong>دوره بهره‌برداری رسمی : </strong>
            1396 - تاکنون
        </li>
        <li>
            <strong>هدف‌گذاری :</strong>
            خدمت گرا Service Oriented
        </li>
        <li>
            <strong>مشترکین : </strong>
            دانشگاه‌ها ، مراکز تحقیقاتی و پژوهشکده‌ها ، مراکز درمانی و آموزش پزشکی ، حوزه‌های علمیه و کتابخانه‌ها
        </li>
        <li>
            <strong>تاریخچه مختصر : </strong>
            با حضور دولت تدبیر و امید در سال 1392 و البته با توجه به تغییرات اساسی در نگاه جهانی به مقوله‌ی شبکه‌های
            ارتباطی ، از سال 1394 سازمان فناوری اطلاعات به عنوان نماینده وزارت ارتباطات و فناوری اطلاعات ، مجددا بر
            توسعه و همکاری با وزارت علوم ، تحقیقات و فناوری (با نمایندگی سازمان پژوهش‌های علمی و صنعتی ایران به عنوان
            اپراتور رسمی) همت گمارد. نکته بسیار مهم حاشیه‌ای در این دوره، وجود بدبینی‌های فراوان غیرقابل اجتناب میان
            مشترکین اولیه (دانشگاه‌ها) به جهت عدم بهره‌برداری رسمی نسل دوم شبکه علمی بوده و ایجاد حس اعتماد از اهم وظایف
            محسوب می‌گردید. ضمن آنکه با توجه به نگاه جدید خدمت‌گرایی و همچنین توجه فراوان به ورود و حضور دیگر مشترکین در
            شبکه ، زیرساخت‌های فراوانی می‌بایست تقویم و تعیین تکلیف می‌گردید. براین اساس و برای نخستین بار در کشور، روش
            جدید توسعه خدمات زیربنائی مبتنی بر
            <strong>
                مشارکت بخش دولتی ـ خصوصی
              PPP (Public Private Partnership)
            </strong>
            در توسعه و بهره‌برداری پروژه‌های نیمه تمام ، مورد توجه قرار گرفته،
            <strong>، نسل سوم شبکه علمی کشور</strong>
            ، با ایجاد مشارکت سه جانبه مابین دو سازمان صدرالاشاره و شرکت سیمرغ سامانه به عنوان صاحب ایده خدمت‌گرائی ،
            تضمین‌کننده برنامه کسب و کار ، سرمایه‌گذار و بهره‌بردار خصوصی طرح بنا نهاده شد.
        </li>
        <li>
            <strong>مدل اجرائی : </strong>
            Closed Network
        </li>
        <li>
            <strong>سرعت اتصال در هسته شبکه : </strong>
            100/400Gbps
        </li>
        <li>
            <strong>سرعت اتصال نقاط : </strong>
            1/10/100Gbps
        </li>
        <li>
            <strong>گستره شبکه : </strong>
            گستره کشوری (به صورت مرحله‌ای تا 330 شهر)
        </li>
        <li>
            <strong> متولی : </strong>
            نخستین شرکت توسعه‎ای ارتباطات و فناوری اطلاعات کشور
            <strong> (اپراتوری) </strong>
        </li>
    </ul>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>

<script src="../js/script.js"></script>
</body>
</html>