<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title></title>
    <link rel="stylesheet" href="/css/bootstrap.min.css">
    <link href="../css/style.css" rel="stylesheet">
    <style>
        .docBoldPart {
            font-weight: bold;
            color: #68369a;
        }
    </style>
</head>
<body>
<div class="formBox" style="text-align: justify;">
    <p style="font-weight: bold;">
        شوراي اقتصاد در جلسه مورخ 1395/03/18 درخواست شماره 16471 مورخ 1395/01/23 سازمان مديريت و برنامه‌ريزي كشور درخصوص
        اصلاحات پيشنهادي براي دستورالعمل شرايط واگذاري طرح‌هاي تملك دارايي‌هاي سرمايه‌اي جديد، نيمه‌تمام، تكميل شده و
        آماده بهره‌برداري به بخش غير دولتي (دستورالعمل موضوع ماده 27 قانون الحاق برخي مواد به قانون تنظيم بخشي از مقررات
        مالي دولت (2) مصوب 1393 مجلس شوراي اسلامي) را بررسي و مصوبه شماره 142600 مورخ 1394/07/04 شوراي اقتصاد را به شرح
        ذيل اصلاح و مورد تصويب قرار داد.
    </p>
    <h4 class="docBoldPart">ماده 1) تعاريف</h4>
    <ol type="1" start="۱">
        <li>
            پروژه: پروژه‌هاي جديد، نيمه‌تمام، تكميل شده و آماده بهره برداري طرح‌هاي تملك دارايي‌هاي سرمايه‌اي كه در
            راستاي هدف اصلي طرح بصورت مستقل يا وابسته است و در قالب يك يا چند پروژه درون يك طرح قرار دارد.
        </li>
        <li>
            قانون الحاق (2): قانون الحاق برخي مواد به قانون تنظيم بخشي از مقررات مالي دولت (2) ابلاغيه شماره 87035/488
            مورخ 1393/12/13 مجلس شوراي اسلامي
        </li>
        <li>
            پروژه جديد: پروژه‌اي كه لازمه اجراي آن ايجاد تعهد براي دولت است و از محل اعتبارات بودجه سنواتي هيچگونه
            اعتبار مصوبي نداشته و لازم است فرآيند قانوني كسب مجوز مطابق ماده (23) قانون الحاق (2) را طي نمايد.
        </li>
        <li>
            پروژه نيمه تمام: پروژه‌اي كه دولت اجراي آن را از محل اعتبارات بودجه سنواتي متعهد شده و مراحلي از اجراي پروژه
            آغاز شده است و درصد پيشرفت آن مي‌تواند بيشتر از صفر تا كمتر از 100 درصد باشد.
        </li>
        <li>
            طرح تملك دارايي‌هاي سرمايه‌اي: مجموعه عمليات و خدمات مشخصي است كه بر اساس مطالعات توجيهي، فني و اقتصادي و
            اجتماعي كه توسط دستگاه اجرايي انجام مي‌شود طي مدت معين و با اعتبار معين براي تحقق بخشيدن به هدف‌هاي برنامه
            توسعه پنجساله به صورت سرمايه‌گذاري ثابت يا مطالعه براي ايجاد دارايي سرمايه‌اي اجرا مي‌گردد و منابع مورد نياز
            اجراي آن از محل اعتبارات مربوط به تملك دارايي‌هاي سرمايه‌اي تأمين مي‌شود و به دو نوع انتفاعي و غيرانتفاعي
            تقسيم مي‌گردد.
        </li>
        <li>
            دستگاه اجرايي: منظور دستگاه‌هاي موضوع بند «ب» ماده (1) قانون برگزاري مناقصات مي‌باشد.

        </li>
        <li>
            دستگاه بهره‌بردار: دستگاهي است كه پس از اجرا و تكميل طرح تملك دارايي سرمايه‌اي طبق قوانين و مقررات مربوط
            موظف به بهره برداري و نگهداري از آن مي‌گردد.
        </li>
        <li>
            دستگاه مركزي: واحد مركزي دستگاه‌هاي موضوع بند «ب» ماده (۱) قانون برگزاري مناقصات كه طبق مقررات، وظيفه
            راهبري واحدهاي تابع را برعهده دارند.
        </li>
        <li>
            سازمان: سازمان مديريت و برنامه‌ريزي كشور
        </li>
        <li>
            سازمان استاني: سازمان مديريت و برنامه‌ريزي استان‌ها
        </li>
        <li>
            سرمايه‌پذير: به دستگاه اجرايي واگذار كننده طرح‌هاي تملك دارايي‌هاي سرمايه‌اي و امضا كننده قرارداد واگذاري
            اطلاق مي‌شود.
        </li>
        <li>
            سرمايه‌گذار: به اشخاص حقيقي يا حقوقي غيردولتي اعم از داخلي، خارجي و يا تركيبي از داخلي و خارجي كه بصورت
            انفرادي يا در قالب كنسرسيوم طرف قرارداد واگذاري با سرمايه¬پذير است، اطلاق مي‌گردد.
        </li>
        <li>
            شركت پروژه: شركتي كه سرمايه¬گذار براي انجام پروژه در صورت لزوم تأسيس مي كند.
        </li>
        <li>
            طرح‌هاي خودگردان: پروژه‌هايي كه داراي توجيه مالي براي سرمايه‌گذار بوده و عوايد ناشي از پروژه، هزينه‌ها و سود
            مورد نظر سرمايه‌گذار را پوشش مي‌دهد.
        </li>
        <li>
            طرح‌هاي غيرخودگردان: پروژه‌هايي كه در صورت عدم حمايت (اعم از تضمين خريد محصول، تضمين حداقل تقاضا و ساير
            مشوق‌ها) داراي توجيه مالي براي سرمايه‌گذار نيست.
        </li>
        <li>
            فهرست كوتاه: فهرست اسامي و مشخصات متقاضياني كه در ارزيابي صلاحيت سرمايه‌گذار مورد تأييد قرار گرفته و جهت
            ارائه پيشنهاد طرح تجاري پروژه (پيشنهاد فني و مالي پروژه) از آنها دعوت مي‌شود.
        </li>
        <li>
            قرارداد واگذاري: قراردادي است كه بين سرمايه‌پذير و سرمايه‌گذار در مورد نحوه مالكيت و حدود مسئوليت‌هاي طرفين
            در چهارچوب ماده (27) قانون الحاق (2) و اين دستورالعمل منعقد مي‌گردد.
        </li>
        <li>
            كارشناس قيمت‌گذاري: شخص حقيقي يا حقوقي تعيين كننده قيمت اوليه طرح يا پروژه قابل واگذاري شامل كارشناس رسمي يا
            هيأت كارشناسي متناسب در حدود صلاحيت حرفه‌اي به انتخاب كارگروه واگذاري
        </li>
        <li>
            قيمت اوليه: قيمت فروش، اجاره و يا ساير روش‌هاي واگذاري كه توسط كارشناس قيمت‌گذاري بر اساس اسناد هزينه‌كرد
            طرح يا پروژه، قيمت روز و يا ارزش بازدهي سرمايه‌گذاري در طرح يا پروژه محاسبه شده و توسط كارگروه واگذاري مورد
            تأييد قرار مي‌گيرد.
        </li>
        <li>
            كارگروه واگذاري: كارگروهي كه به رياست بالاترين مقام دستگاه مركزي يا نماينده وي و عضويت معاون وي يا رييس
            دستگاه اجرايي تابعه ذيربط حسب مورد، نماينده وزارت امور اقتصادي و دارايي، نماينده سازمان مديريت و برنامه‌ريزي
            كشور، نماينده وزارت دادگستري و يك نفر كارشناس صاحب‌نظر به تشخيص رييس دستگاه مركزي تشكيل مي‌گردد.
        </li>
        <li>
            كارگروه واگذاري استان: كارگروهي كه به رياست بالاترين مقام دستگاه اجرايي استاني يا نماينده وي و عضويت نماينده
            استاندار، نماينده سازمان امور اقتصادي و دارايي استان، نماينده سازمان مديريت و برنامه‌ريزي استان، نماينده
            اداره كل دادگستري استان و يك نفر كارشناس صاحبنظر به تشخيص رييس دستگاه اجرايي تشكيل مي‌گردد.
        </li>
        <li>
            گزارش تصميم به واگذاري: گزارش ارزيابي است كه در آن شاخص‌هاي فني، اقتصادي، مالي و قراردادي و سازو‌كار
            ‌پيشنهادي براي واگذاري پروژه مورد بررسي قرار گرفته و توسط دستگاه اجرايي تهيه مي‌شود. در صورتي كه دستگاه
            بهره‌بردار با دستگاه اجرايي (كه مجري پروژه است) متفاوت باشد، اين گزارش توسط دستگاه بهره‌بردار تهيه مي‌شود.
        </li>
    </ol>
    <h4 class="docBoldPart">ماده 2) ساز و كار اجرايي واگذاري پروژه در دستگاه اجرايي و كارگروه واگذاري</h4>
    <p>
        كارگروه‌هاي واگذاري به منظور اتخاذ تصميم و نظارت بر انجام مراحل واگذاري پروژه‌ها و ساير وظايف مقرر در اين
        دستورالعمل
        با حضور حداقل دوسوم اعضا تشكيل و رسميت مي‌يابد. تصميم‌گيري بر اساس اكثريت آراي اعضاي حاضر و در صورت تساوي آراء
        بر
        مبناي نظر اعضايي كه موافق نظر رييس است، اتخاذ مي‌گردد. مراحل واگذاري به شرح زير انجام مي‌شود:
    </p>
    <div style="padding-right: 20px">
        <p>
            الف) دستگاه اجرايي گزارش تصميم به واگذاري براي پروژه‌هاي پيشنهادي خود را به كارگروه واگذاري ارسال مي‌نمايد.
        </p>
        <p>
            ب) كارگروه واگذاري نسبت به بررسي گزارش تصميم به واگذاري اقدام نموده و حداكثر ظرف مدت 10 روز كاري نتيجه تأييد
            يا عدم تأييد را به دستگاه اجرايي ابلاغ نموده و اطلاعات آنها را به سازمان ارسال مي‌نمايد.
        </p>
        <p>
            ج) دستگاه اجرايي مكلف است ظرف مدت 10 روز كاري بعد از تأييد گزارش تصميم به واگذاري پروژه توسط كارگروه
            واگذاري، نسبت به شروع فرآيند انتخاب سرمايه‌گذار مطابق ماده (4) اين دستورالعمل و انتشار آگهي فراخوان عمومي
            اقدام نمايد.
        </p>
    </div>
    <p>
        تبصره 1: پس از ابلاغ اين دستورالعمل، دستگاه اجرايي مكلف است فهرست پروژه‌هاي قابل واگذاري و غيرقابل واگذاري با
        تصريح دلايل عدم امكان واگذاري را ظرف مدت يك ماه و پس از آن در هر سال تا پايان فروردين ماه به كارگروه واگذاري و
        سازمان اعلام نمايد. كارگروه واگذاري حداكثر ظرف مدت يك ماه فهرست اعلام شده را بررسي و اعلام نظر مي‌نمايد. در
        صورتي كه دستگاه اجرايي اقدام به پيشنهاد به منظور واگذاري پروژه ننمايد، سازمان يا سازمان استاني حسب مورد مي‌تواند
        رأساً نسبت به تعيين پروژه‌هاي قابل واگذاري اقدام نمايد و دستگاه اجرايي مكلف به اجراي آن مي‌باشد.
    </p>
    <p>
        تبصره 2: در پروژه‌هاي غيروابسته كه از لحاظ كاربري و اجرايي نسبت به ديگر پروژه‌هاي يك طرح مستقل هستند، واگذاري
        پروژه‌ها بطور مستقل مجاز مي‌باشد و در پروژه‌هاي وابسته واگذاري پروژه به تنهايي با مجوز كارگروه واگذاري بلامانع
        است.
    </p>
    <p>
        تبصره 3: دستگاه اجرايي موظف است در پايان هر ماه، گزارش عملكرد در خصوص پيشرفت فرآيند واگذاري پروژه‌ها را به
        كارگروه واگذاري و سازمان ارسال نمايد.
    </p>
    <p>
        تبصره 4: قرار گرفتن پروژه‌ها در ليست پروژه‌هاي قابل واگذاري در قانون بودجه سنواتي تا قبل از انعقاد قرارداد
        واگذاري، هيچ‌گونه تغييري را در روند تخصيص اعتبارات از سوي سازمان و دستگاه اجرايي ذ‌ي‌ربط ايجاد نمي‌كند.
    </p>
    <p>
        تبصره 5: در صورت عدم وجود چارچوب قراردادي مصوب در دستگاه اجرايي، سرمايه پذير مي‌تواند از چارچوب موافقت-نامه
        مشاركت عمومي- خصوصي ابلاغي سازمان به شماره 172804 مورخ 1393/12/26 و اصلاحات بعدي آن، بعنوان راهنما جهت تدوين متن
        قرارداد استفاده نمايد.
    </p>
    <p>
        تبصره 6: وظايف و اختيارات كارگروه واگذاري استان در رابطه با پروژه‌هاي استاني عيناً مطابق وظايف و اختيارات
        كارگروه واگذاري است.
    </p>
    <p>
        تبصره 7: واگذاري پروژه‌هاي ملي و استاني ويژه (پروژه‌هايي كه منابع آن از اعتبارات ملي تأمين مي‌شود) به عهده
        دستگاه‌هاي مركزي و واگذاري پروژه‌هاي استاني (پروژه‌هايي كه منابع آن از اعتبارات استاني تأمين مي‌شود) به عهده
        دستگاه‌هاي اجرايي استاني مي‌باشد. استانداران و رؤساي سازمان مديريت و برنامه‌ريزي استان‌ها به منظور تسريع در
        واگذاري پروژه‌هاي ملي كه در استان واقع شده‌اند، مي‌توانند دستگاه‌هاي اجرايي استان را موظف به شناسايي پروژه‌ها و
        تهيه گزارش تصميم به واگذاري نموده و گزارش را به كارگروه واگذاري (ملي) مرتبط جهت اتخاذ تصميم ارسال نمايند.
    </p>
    <p>
        تبصره 8: در صورتي كه دستگاه بهره‌بردار با دستگاه اجرايي متفاوت باشد، كارگروه واگذاري در دستگاه بهره‌بردار تشكيل
        مي‌شود و پيشنهاد واگذاري و تهيه گزارش تصميم به واگذاري نيز به عهده دستگاه بهره‌بردار مي‌باشد.
    </p>
    <p>
        تبصره 9: دستگاه اجرايي مكلف است براي پروژه‌هاي جديد گزارش توجيهي فني، مالي، اقتصادي، اجتماعي و زيست محيطي را
        تهيه و نسبت به اخذ مجوز در چهارچوب مقررات موضوعه اقدام نمايد. پس از اخذ مجوز پروژه جديد، جهت طي فرآيند واگذاري
        پروژه، گزارش تصميم به واگذاري توسط دستگاه اجرايي به كارگروه واگذاري ارائه مي‌شود.
    </p>
    <p>
        تبصره 10: براي طرح و پروژه‌هاي جديدي كه مقرر است از محل بودجه عمومي تأمين اعتبار شوند، دستگاه اجرايي به منظور
        واگذاري كامل طرح يا پروژه دو نوبت آگهي عمومي در روزنامه‌هاي كثيرالانتشار با فاصله حداقل 15 روز براي متقاضيان بخش
        خصوصي انجام مي‌دهد. در صورت عدم وجود متقاضي، دستگاه اجرايي نسبت به انجام دو نوبت آگهي عمومي ديگر به منظور مشاركت
        با بخش خصوصي اقدام مي‌نمايد. در صورتي كه هيچ متقاضي سرمايه‌گذاري در چهار نوبت آگهي مذكور اعلام آمادگي ننمايد،
        دستگاه اجرايي پيشنهاد پروژه جديد را بهمراه مطالعات توجيهي براي اخذ مجوز و تأمين اعتبار به سازمان ارسال مي‌نمايد.
    </p>
    <p>
        تبصره 11: چنانچه پيمانكاران، مشاوران، تأمين‌كنندگان ماشين‌آلات و تجهيزات و تأمين‌كنندگان مالي (فاينانسور) و يا
        ساير اشخاص حقيقي يا حقوقي كه داراي مطالبات تأييد شده از دولت باشند و در فرآيند رقابتي واگذاري تصريح شده در
        دستورالعمل بعنوان سرمايه‌گذار انتخاب گردند، با درخواست آنان مطالبات آنها در روش‌هاي مشاركتي بعنوان سرمايه‌گذاري
        اوليه در پروژه تلقي شده و در مدل مالي منظور مي‌گردد؛ همچنين در روش فروش بعنوان پرداخت قسمتي از قيمت اوليه پروژه
        تلقي مي‌شود.
    </p>
    <p>
        تبصره 12: در صورتي كه پروژه قابل واگذاري در عرصه با پروژه‌هاي ديگر مشترك باشد، واگذاري آن پروژه به روش‌هاي اين
        دستورالعمل بدون واگذاري عرصه امكان‌پذير است.
    </p>
    <p>
        تبصره 13: در صورتي كه پروژه بر اساس شرايط تفاهم شده در قرارداد واگذاري اجرا نشود، پروژه به دولت اعاده مي‌شود.
    </p>
    <h4 class="docBoldPart">ماده 3) وظايف سازمان و شوراي برنامه‌ريزي و توسعه استان در فرآيند واگذاري پروژه</h4>
    <p>
        سازمان وظيفه هماهنگي، پشتيباني، راهبري، نظارت و پاسخگويي به استعلامات و ابهامات در مراحل واگذاري پروژه و تجميع
        اطلاعات و ارائه گزارش به هيأت دولت را بر عهده دارد. نظارت بر حسن اجراي اين دستورالعمل به عهده سازمان است و در
        استان‌ها به عهده سازمان استاني مي‌باشد.
        تبصره: در واگذاري پروژه‌هاي ملي و استاني كه عرصه آن در اختيار دستگاه مجري يا بهره‌بردار پروژه نمي‌باشد، در صورت
        بروز تعارض، استانداران با دعوت و پيگيري از دستگاه‌هاي ذيربط جهت رفع مشكل، اقدامات لازم را انجام داده و نتيجه را
        به كارگروه واگذاري و سازمان اعلام مي‌نمايند.
    </p>
    <h4 class="docBoldPart">ماده 4) فرآيند انتخاب سرمايه‌گذار (ارزيابي صلاحيت سرمايه‌گذار و ارزيابي طرح تجاري
        پروژه)</h4>
    <p>
        انتخاب سرمايه‌گذار بايد در يك فرآيند رقابتي و از طريق انتشار حداقل دو نوبت آگهي شناسايي سرمايه‌گذار، در
        روزنامه‌هاي كثيرالانتشار و وبسايت‌هاي مرتبط مشتركاً يا منفرداً انجام شود و در دو مرحله الف) ارزيابي صلاحيت
        سرمايه‌گذار ب) ارزيابي طرح تجاري پروژه (هر مرحله حداكثر ظرف مدت 10 روز كاري) و به ترتيب زير صورت پذيرد:
    </p>
    <div style="padding-right: 20px">
        <p>
            الف) ارزيابي صلاحيت سرمايه‌گذار:
            بررسي توان مالي سرمايه‌گذار متناسب با هر پروژه توسط كميته منتخب كارگروه واگذاري در صورت لزوم به شرح زير
            انجام مي‌شود:
        </p>
        <ol type="1" start="۱">
            <li>
                دريافت اسناد ارزيابي صلاحيت، تكميل كاربرگ‌ها و ارائه مدارك توسط متقاضيان كه پس از راه‌اندازي سامانه
                اطلاع‌رساني مشاركت عمومي - خصوصي بصورت الكترونيكي انجام مي‌شود.
            </li>
            <li>
                دستگاه اجرايي موظف است حداكثر تا 10 روز كاري قبل از پايان مهلت ارائه مدارك ارزيابي صلاحيت، امكان بازديد
                از محل پروژه و برگزاري جلسه پرسش و پاسخ را در صورت لزوم فراهم آورد.
            </li>
            <li>
                بررسي كاربرگ‌ها و اسناد توسط كميته منتخب كارگروه واگذاري و اصلاح يا تكميل آن توسط متقاضيان در صورت لزوم
                و ارزيابي صلاحيت سرمايه‌گذار و تهيه فهرست كوتاه اشخاص داراي توان مالي بر مبناي مجموع اعتبارات ارزيابي
                شده بر اساس موارد زير نسبت به مبلغ برآورد مورد نياز سرمايه‌گذاري در پروژه انجام مي‌شود:
                <ol type="1" start="۱">
                    <li>
                        وجوه نقد يا اسناد مالكيت با قابليت نقدشوندگي بالا
                    </li>
                    <li>
                        تأييد اعتبار غيرمشروط از سوي بانك‌ها يا مؤسسات مالي و اعتباري معتبر داخلي و خارجي
                    </li>
                    <li>
                        بالاترين درآمد خالص ساليانه در اظهارنامه مالياتي در يكي از پنج سال گذشته
                    </li>
                    <li>
                        ارزش دارايي‌هاي ثابت (منقول و غيرمنقول)
                    </li>
                </ol>
            </li>
        </ol>
        <p>
            ب) ارزيابي طرح تجاري پروژه (پيشنهاد فني و مالي پروژه) به شرح زير انجام مي‌شود:
        </p>
        <ol type="1" start="۱">
            <li>
                ارسال دعوتنامه به اشخاص فهرست كوتاه به منظور دريافت پيشنهاد طرح تجاري پروژه و تضمين شركت در فرآيند
                واگذاري
            </li>
            <li>
                دريافت تضامين و پيشنهادهاي طرح تجاري پروژه و شناسايي مناسب‌ترين پيشنهاد توسط كميته منتخب كارگروه واگذاري
                و اعلام نظر به كارگروه واگذاري
            </li>
            <li>
                تعيين سرمايه‌گذار منتخب توسط كارگروه واگذاري بر اساس شاخص‌هاي مالي يا ديگر شاخص‌هاي متناسب اعم از مدت
                زمان بازپرداخت سرمايه سرمايه‌گذار از محل اجاره يا كسب درآمد از پروژه قبل از واگذاري آن به سرمايه‌پذير يا
                ارزش فعلي ميزان پرداختي به سرمايه‌پذير (در حالت مزايده) يا به سرمايه‌گذار (در حالت مناقصه) بعد از شروع
                بهره‌برداري از پروژه
            </li>
            <li>
                تجديد تمام يا قسمتي از فرآيند انتخاب سرمايه‌گذار توسط كارگروه واگذاري در صورت لزوم
            </li>
        </ol>
    </div>
    <p>
        تبصره 1: در مواردي كه متقاضيان در روش فروش پروژه كمتر از سه نفر باشند، ارزيابي‌ها بر اساس تعيين قيمت اوليه انجام
        مي‌شود.
    </p>
    <p>
        تبصره 2: سرمايه‌پذير مي‌تواند ارزيابي طرح تجاري پروژه را بصورت مجزا در دو مرحله ارزيابي فني و ارزيابي مالي انجام
        دهد.
    </p>
    <p>
        تبصره 3: سرمايه پذير مي تواند مراحل ارزيابي در بند «الف» و «ب» اين ماده را در يك مرحله انجام دهد.
    </p>
    <p>
        تبصره 4: براي پروژه‌هايي كه به تشخيص سرمايه‌پذير نياز به ارزيابي فني ندارند، مرحله ارزيابي پيشنهادهاي فني از
        فرآيند انتخاب سرمايه‌گذار حذف مي‌شود.
    </p>
    <p>
        تبصره 5: در صورتي كه پيشنهاد پروژه جديد از طرف سرمايه گذار به سرمايه پذير ارائه شود، سرمايه پذير ضروري است با
        بررسي و در صورت نياز تكميل آن و اخذ مجوزهاي لازم، از طريق فرآيندهاي اشاره شده در اين دستورالعمل، پروژه مورد نظر
        را به منظور ايجاد فرآيند رقابتي در انتخاب سرمايه‌گذار به فراخوان عمومي گذارد.
    </p>
    <p>
        تبصره 6: قبل از شروع فرآيند انتخاب سرمايه‌گذار، مطالعه جامعي براي شناسايي، ارزيابي كيفي و كمي، تخصيص و
        استراتژي‌هاي پاسخ ريسك‌هاي مختلف بر اساس شرايط و ويژگي‌هاي هر پروژه و مشخص نمودن مسئول هر ريسك (سرمايه پذير،
        سرمايه‌گذار، مشترك بين سرمايه پذير و سرمايه‌گذار و شخص ثالث) توسط سرمايه‌پذير انجام مي‌شود. اين اطلاعات در زمان
        انتخاب سرمايه‌گذار، مسئوليت‌ها و وظايف طرفين قرارداد و تعيين ديگر مفاد و شرايط قراردادي بكار مي‌رود و بعنوان يكي
        از پيوست‌هاي اسناد واگذاري پروژه مورد استفاده قرار مي‌گيرد.
    </p>
    <h4 class="docBoldPart">ماده 5) روش‌هاي واگذاري پروژه</h4>
    <p>
        روش‌هاي واگذاري پروژه بر اساس روش‌هاي شناخته شده از جمله ساخت، بهره‌برداري و انتقال (BOT)، ساخت، بهره‌برداري،
        پرداخت اجاره به سرمايه‌پذير و انتقال (BOLT)، ساخت، انتقال، پرداخت اجاره به سرمايه‌گذار (BTL)، ساخت، مالكيت و
        بهره‌برداري (BOO)، اجاره (Lease)، تجهيز و بازسازي، مالكيت و بهره‌برداري (ROO)، مديريت بهره‌برداري و نگهداري
        (O&M)، تجهيز و بازسازي، بهره‌برداري و انتقال (ROT)، واگذاري امتياز (Concession)، مشاركت مدني (Joint Venture)،
        فروش و ساير روش¬ها متناسب با پروژه قابل انجام است
        تبصره 1: در روش‌هايي كه سرمايه‌گذار موظف به پرداخت اجاره در زمان بهره‌برداري پروژه است، سرمايه‌پذير مجاز است
        سال‌هاي اجاره و بهره‌برداري پروژه توسط سرمايه‌گذار را بر اساس مدل مالي و شرايط رقابتي و با در نظر گرفتن صرفه و
        صلاح سرمايه‌پذير در قرارداد منظور نمايد. سال‌هاي اجاره و بهره‌برداري پروژه مي‌تواند بيش از يك سال در نظر گرفته
        شود.
        تبصره 2: در روش فروش طرح يا پروژه، نيازي به دريافت مجوز از هيأت وزيران نمي‌باشد.
    </p>
    <h4 class="docBoldPart">ماده 6) تعيين قيمت اوليه پروژه</h4>
    <p>
        تعيين قيمت اوليه پروژه در روش‌هايي كه در آن مالكيت پروژه بطور دائم به سرمايه‌گذار منتقل مي‌شوند و تعداد متقاضيان
        آن پروژه كمتر از سه نفر باشد، توسط كارشناس قيمت‌گذاري و با در نظر گرفتن عواملي چون خدمات طرح يا پروژه، فناوري
        مورد استفاده، بازار داخلي و بين‌المللي محصولات، موقعيت طرح يا پروژه در مقايسه با رقباي تجاري اعم از داخلي و
        خارجي انجام مي‌شود. در پروژه‌هايي كه مالكيت آنها بطور دائم به سرمايه‌گذار منتقل نمي‌شود، نياز به تعيين قيمت
        اوليه پروژه ندارند.
    </p>
    <p>
        تبصره 1: در صورتي كه تعداد متقاضيان خريد پروژه سه يا بيشتر از آن باشد، تعيين قيمت اوليه پروژه لازم نيست و قيمت
        فروش پروژه از طريق رقابت بين متقاضيان تعيين مي‌شود. متقاضيان مذكور نبايد داراي نفع مشترك باشند و در خصوص اشخاص
        حقوقي نيز ضمن داشتن شخصيت حقوقي مستقل و عدم وابستگي به يكديگر، نبايد داراي نفع مشترك، مديرعامل و هيأت مديره
        مشترك و همچنين سهامدار يا سهامداران مشترك به ميزان 10 درصد يا بيشتر باشند.
    </p>
    <p>
        تبصره 2: درآمد ناشي از فروش پروژه پس از واريز به خزانه‌داري كل و از محل رديف خاصي كه براي اين منظور براي دستگاه
        اجرايي مورد نظر پيش‌بيني مي‌شود و نيز اعتبار رديف‌هاي مربوط به طرح‌هاي تملك دارايي‌سرمايه‌اي در قالب تسهيلات و
        وجوه اداره شده شامل يارانه، سود و كارمزد و كمك و ساير روش‌هاي تأمين مالي به ساير طرح‌هاي تملك دارايي‌سرمايه‌اي و
        يا تبديل به احسن نمودن اموال منقول و غيرمنقول در قالب موافقتنامه با سازمان قابل اختصاص است.
    </p>
    <p>
        تبصره 3: در روش فروش پروژه، بدهي‌هاي طرح يا پروژه مشمول واگذاري مشخص و ابراز شده، به سرمايه‌گذار منتقل مي‌شود.
    </p>
    <p>
        تبصره 4: در صورتي كه قيمت‌هاي پيشنهادي سرمايه‌گذاران كمتر از قيمت اوليه تعيين شده باشد، كارگروه واگذاري مي‌تواند
        در همان مرحله، بالاترين قيمت پيشنهادي بيشتر از پنجاه درصد قيمت اوليه در مناطق عمومي و بالاترين قيمت پيشنهادي
        بيشتر از بيست درصد قيمت اوليه در مناطق محروم را بعنوان قيمت برنده انتخاب نمايد.
    </p>
    <p>
        تبصره 5:‌كارگروه واگذاري مي‌تواند نسبت به تقسيط تعهدات متقاضيان با رعايت آيين‌نامه اجرايي نظام اقساطي واگذاري و
        نحوه دريافت بهاي حقوق قابل واگذاري موضوع مصوبه شماره 63/2/206329/107947 مورخ 1387/12/18شوراي عالي اجراي
        سياست‌هاي كلي اصل (44) قانون اساسي، بعد از تعيين سرمايه‌گذار منتخب اقدام نمايد. براي اين منظور مي‌بايست قبل از
        شروع فرآيند واگذاري، امكان تقسيط تعهدات متقاضيان در آگهي واگذاري اعلام گردد.
    </p>
    <h4 class="docBoldPart">ماده 7) تأمين مالي دوره ساخت قراردادهاي واگذاري</h4>
    <div style="padding-right: 20px">
        <p>
            الف) در دوره ساخت پروژه هيچگونه اعتباري از منابع و بودجه كل كشور بغير از اعتبار مورد نياز براي تأمين زمين و
            پيش‌پرداخت خريد محصول حسب مورد، از طرف سرمايه¬پذير به سرمايه‌گذار پرداخت نخواهد شد.
        </p>
        <p>
            ب) استفاده از ظرفيت‌هاي ماده (24) «قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور» جهت فروش
            دارايي‌ها و اخذ تسهيلات از بانك‌هاي دولتي براي ساير طرح‌هاي تملك دارايي‌هاي سرمايه‌اي در اين دستورالعمل
            امكانپذير است.
        </p>
        <p>
            ج) بانك مركزي و سازمان بورس اوراق بهادار موظفند نسبت به تهيه ساز و كار پياده‌سازي اوراق بدهي بلندمدت (بالاي
            10 سال) پروژه اقدام نمايند.
        </p>
        <p>
            د) سازمان بورس موظف است سازوكار صندوق پروژه و ورود سهام شركت پروژه در بورس را جهت تأمين مالي قراردادهاي
            واگذاري پروژه تدوين نمايد و سهام آن را عرضه عمومي نمايد؛ سهام مذكور توسط اشخاص حقيقي و حقوقي خريداري شده و
            اين افراد بعنوان سهامداران شركت پروژه خواهند بود.
        </p>
    </div>
    <p>
        تبصره: عدم تحقق تأمين تسهيلات ذكر شده در بندهاي اين ماده از طرف سرمايه‌پذير، مانعي بر تأمين مالي پروژه از طرف
        سرمايه‌گذار تلقي نشده و سرمايه‌گذار موظف است نسبت به تأمين مالي دوره ساخت پروژه اقدام نمايد.
    </p>
    <h4 class="docBoldPart">ماده 8) تأمين مالي فروش محصول پروژه</h4>
    <div style="padding-right: 20px">
        <p>
            الف) در راستاي توجيه‌پذيري پروژه با پيشنهاد سرمايه‌پذير و تأييد سازمان، منابع مالي پايدار و مطمئن در دوره
            بهره‌برداري براي پرداخت به سرمايه‌گذار پيش‌بيني مي‌شود. سرمايه‌پذير موظف است با محاسبه بهاي تمام شده در بخش
            عمومي و ارزش خالص فعلي پرداختي به سرمايه‌گذار، نسبت به تعيين ميزان و نرخ واحد خريد تضميني محصول پروژه اقدام
            نمايد.
        </p>
    </div>
    <p>
        تبصره 1: در پروژه‌هايي كه هزينه محصول مستقيماً توسط استفاده كننده نهايي به سرمايه‌گذار پرداخت مي‌شود،
        سرمايه‌پذير مي‌تواند حداقل معيني از ميزان تقاضاي محصول پروژه را تضمين نمايد و يا جهت توجيه‌پذيري (مطابق ماده 12
        قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور) بخشي از قيمت تمام شده محصول را به سرمايه‌گذار پرداخت
        نمايد.
    </p>
    <div style="padding-right: 20px">
        <p>
            ب) براي پيش‌بيني منابع خريد محصول پروژه، دو مكانيزم عملياتي به شرح زير قابل استفاده است:
        </p>
        <ol type="1" start="۱">
            <li>
                دريافت بهاي محصول پروژه از كاربران نهايي توسط سرمايه‌گذار در طرح‌هاي خودگردان
            </li>
            <li>
                در نظر گرفتن رديف مالي مستقل در قانون بودجه سنواتي جهت طرح‌هاي غيرخودگردان (با اولويت تخصيص)
            </li>
        </ol>
    </div>
    <p>
        تبصره 2: در صورت عدم تحقق منابع مالي پيش‌بيني شده در اين مكانيزم‌ها، سازمان سازوكار ايجاد صندوق مالي تضامين
        مشاركت عمومي - غيردولتي (با رعايت فرآيند قانوني تأسيس صندوق) را فراهم مي‌آورد.
    </p>
    <h4 class="docBoldPart">ماده 9) مشوق‌هاي قراردادهاي واگذاري</h4>
    <p>
        در راستاي تسهيل امور واگذاري پروژه، سرمايه‌پذير مي‌تواند مجوزها و مشوق‌هاي ذيل را به سرمايه‌گذار و يا شركت پروژه
        ارائه نمايد. اين مشوق‌ها تنها در صورتي براي سرمايه‌پذير تعهدآور است كه در مفاد قرارداد واگذاري پروژه پيش‌بيني
        شده و سازوكار آن مشخص باشد.
    </p>
    <ol type="1" start="۱">
        <li>
            ارائه تضمين خريد محصول بخشي از ظرفيت يا كل ظرفيت توليد با موافقت و تعهد سازمان يا سازمان استاني حسب مورد
        </li>
        <li>
            اجازه توثيق پروژه و قرارداد آن و تضامين خريد محصول جهت اخذ تسهيلات از بانك‌ها و صندوق توسعه ملي
        </li>
        <li>
            حمايت از صدور مجوز صادرات محصول
        </li>
        <li>
            ارائه كمك‌هاي فني و يا در اختيار قرار دادن زيرساخت‌هاي بخش عمومي
        </li>
        <li>
            تعديل نرخ خريد محصول براساس شاخص بانك مركزي جمهوري اسلامي ايران
        </li>
        <li>
            تضمين پرداخت مابه‌التفاوت قيمت محصول در صورتي كه بهاي فروش محصول كمتر از قيمت خريد تضميني يا قيمت تمام شده
            باشد، كه با موافقت و تعهد سازمان يا سازمان استاني حسب مورد انجام مي‌شود.
        </li>
        <li>
            امكان فروش گواهي ظرفيت توليد در بازارهاي مالي توسط سرمايه‌گذار
        </li>
        <li>
            امكان استفاده از درآمد حاصل از فروش گواهي انتشار عدم آلاينده‌هاي زيست محيطي
        </li>
        <li>
            همكاري و تسهيل در صدور مجوز احداث و بهره‌برداري از تأسيسات جانبي اقتصادي در پروژه حسب مورد با حفظ كاربري
            اصلي پروژه
        </li>
        <li>
            تعهدات سرمايه‌پذير شامل پيش‌پرداخت‌ها و پرداخت‌هاي آتي قرارداد از طريق گشايش اعتبار اسنادي و مقدم بر ساير
            پرداخت‌هاي دستگاه اجرايي از محل پيش‌بيني اعتبارات و منابع دستگاه‌ها و رديف‌هاي مصوب مربوط در قوانين بودجه
            سنواتي، تأمين و پرداخت مي‌گردد.
        </li>
        <li>
            واگذاري امتيازات، حقوق، مستحدثات، ‌منافع و تعهدات پروژه به اشخاص ثالث كه صلاحيت آن توسط سرمايه‌پذير تأييد
            شده است.
        </li>
        <li>
            كمك به دريافت فاينانس خارجي و تسهيلات بانك‌هاي توسعه‌اي مانند بانك جهاني، بانك توسعه اسلامي، بانك اكو و ساير
            نهادهاي مالي بين‌المللي
        </li>
        <li>
            دستگاه اجرايي مي‌تواند معادل اعتبار اختصاص يافته به طرح در سال جاري را، بر اساس قانون بودجه و در سقف تخصيص
            اعتبار به عنوان تسهيلات اعتباري با در نظر گرفتن دوره ساخت و بهره‌برداري از پروژه حداكثر در سقف ده سال با نرخ
            سود مشاركت رشته مذكور در بانك‌هاي تجاري و تخصصي منطبق با نرخ مصوب اعلامي شوراي پول و اعتبار، از طريق بانك
            عامل در اختيار سرمايه‌گذار قرار دهد.
        </li>
    </ol>
    <h4 class="docBoldPart">ماده 10) تضامين قراردادهاي واگذاري</h4>
    <p>
        تضامين طرفين قراردادهاي واگذاري در چارچوب موافقتنامه قرارداد ابلاغي و راهنماي مرتبط سازمان و حسب مورد هر قرارداد
        تعيين مي‌شود.
    </p>
    <h4 class="docBoldPart">ماده 11) دستورالعمل‌ها، راهنماها و كاربرگ‌ها</h4>
    <p>
        سازمان موظف است نسبت به تهيه و ابلاغ دستورالعمل‌ها، راهنماها و كاربرگ‌هاي همسان لازم و ارائه راهكارهاي اجرايي و
        تبيين قوانين و مقررات و پاسخ به ابهامات سرمايه‌پذير و سرمايه‌گذار اقدام نموده و ساز و كار لازم را جهت آموزش
        دستگاه‌هاي سرمايه‌پذير فراهم آورد.
    </p>
    <h4 class="docBoldPart">ماده 12)</h4>
    <p>
        اين دستورالعمل كه در 12 ماده و 30 تبصره به تصويب شوراي اقتصاد رسيد و جايگزين مصوبه شماره 142600 مورخ 1394/07/04
        شوراي اقتصاد مي‌گردد.
    </p>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>

<script src="../js/script.js"></script>
</body>
</html>