<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title></title>
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link href="../css/style.css" rel="stylesheet">
    <style>
        .docBoldPart {
            font-weight: bold;
            color: #68369a;
        }

        #partCon {
            width: 100%;
            display: inline-block;
            height: 540px;
        }

        @media screen and (max-width: 767px) {
            #partCon {
                height: auto;
            }
        }
    </style>
</head>
<body>
<div class="formBox" style="text-align: justify;">
    <div style="" id="partCon">
        <div class="col-xs-12 col-sm-4" style="height: 100%;display: table;">
            <div style="display: table-cell;vertical-align: middle;">
                <img src="../images/about/doc1.png" style="width: 100%;">
            </div>
        </div>
        <div class="col-xs-12 col-sm-8" style="float: right">
            در تاریخ
            <span class="docBoldPart">
        بیست و یکم اردیبهشت ماه سال 1395
        </span>
            ، نخستین مشارکت‌نامه رسمی عمومی ، خصوصی کشور در حوزه ارتباطات و فناوری
            اطلاعات ، براساس پروانه اپراتوری شبکه علمی کشور ، به شماره‌ی 219/100 صادره از طرف سازمان تنظیم مقررات و
            ارتباطات
            رادیوئی به صورت سه جانبه مابین
            <span class="docBoldPart">
        سازمان فناوری اطلاعات ایران
        </span>
            به عنوان نماینده وزارت ارتباطات و فناوری اطلاعات ،
            <span class="docBoldPart">
        سازمان پژوهش‌های علمی و صنعتی ایران
        </span>
            به عنوان نماینده وزارت علوم ، تحقیقات و فناوری اطلاعات (به صورت مشترک و به
            عنوان طرف‌بخش دولتی) و
            <span class="docBoldPart">
        شرکت سیمرغ سامانه تهران
        </span>
            (به عنوان طرف بخش خصوصی) منعقد گردید.
            در وهله نخست ، با توجه به آنکه پروانه شبکه علمی کشور بدوا در سال 1390 به نام سازمان پژوهش‌های علمی و صنعتی
            ایران
            صادر و ابلاغ گردیده اما تا سال 1395 مورد بهره‌برداری قرار نگرفته بوده است ، هدف از تشکیل این مشارکت ، حضور
            بخش
            خصوصی توانمند در جهت سرمایه‌گذاری ، راه‌اندازی مجدد ، بهره‌برداری و اجرای فرآیندهای مرتبط با وظایف اپراتوری
            ابلاغ شده پروانه تعیین گردیده است. علاوه بر این اقدام اولیه ، طرف خصوصی ضمنا در این مشارکت موظف گردیده است
            که
            کلیه اقدامات از قبیل تدوین برنامه کسب و کار ، برنامه اجرائی و نیازمندی‌های سرمایه‌گذاری مورد نیاز را جهت
            توسعه
            اپراتور در سراسر کشور تقدیم و به اجرا گذارد.
            پس از انعقاد مشارکت رسمی ، نخستین اقدام اجرائی ، تمدید مجدد و انجام اصلاحات مورد نیاز پروانه شبکه علمی بوده
            است.
            با توجه به آنکه پروانه‌های اپراتوری کشور در دوره‌های پنج ساله اعطاء می‌گردد و نظر به آنکه دوره اول پروانه
            مابین
            سال‌های 1390 تا سال 1395 ، بدون هیچگونه فرآیند بهره‌برداری رو به اتمام بوده است ، از ابتدا تمدید پروانه شرط
            اصلی
            شروع واقعی مشارکت در نظر گرفته شده است. پروانه شبکه علمی کشور براساس ابلاغ رسمی سازمان تنظیم مقررات و
            ارتباطات
            رادیوئی در تاریخ
            <span class="docBoldPart">
        بیستم مردادماه 1395
        </span>
            به صاحب پروانه ابلاغ گردید.
            اینک در راستای توسعه کشور و براساس توافق‌نامه مشارکت بخش عمومی و خصوصی شبکه علمی کشور ، مجموعه شرکاء در تلاش
            خواهند بود که نسل سوم شبکه علمی کشور را که رویکردی خدمت‌گرا به عنوان شاکله اهداف خود تدوین نموده است ، مورد
            بهره‌برداری قرار داده و براساس برنامه زما‌بندی مشخص توسعه کشوری را به اجرا گذارند.
        </div>

    </div>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>

<script src="../js/script.js"></script>
</body>
</html>