<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title></title>
    <link rel="stylesheet" href="/css/bootstrap.min.css">
    <link href="../css/style.css" rel="stylesheet">
    <style>
        .docBoldPart {
            font-weight: bold;
            color: #68369a;
        }
    </style>
</head>
<body>
<div class="formBox" style="text-align: justify;">
    <h4 class="docBoldPart">مشاركت عمومي - خصوصي چيست؟</h4>
    <p style="text-indent: 30px">
        مشاركت عمومي - خصوصي (Public-Private Partnership) مكانيزمي است كه در آن بخش عمومي (دولت و ساير نهادهاي حكومتي)
        به
        منظور تأمين خدمات زيربنايي (اعم از آب و فاضلاب، حمل و نقل، سلامت، آموزش و...) از ظرفيت‌هاي بخش خصوصي (اعم از
        دانش،
        تجربه و منابع مالي) استفاده مي‌نمايد. به بيان ديگر بخش خصوصي به نيابت از دولت در برخي از وظايف و مسئوليت‌هاي
        تأمين
        اين خدمات نقش‌آفريني مي‌نمايد. در مشاركت عمومي - خصوصي قراردادي بين بخش عمومي و بخش خصوصي به منظور تسهيم ريسك،
        مسئوليت، منافع و هم‌افزايي منابع و تخصص هر دو بخش در ارائه خدمات زيربنايي منعقد مي‌گردد. در مشاركت عمومي - خصوصي
        نقش
        دولت از سرمايه‌گذاري، اجرا و بهره‌برداري در پروژه‌هاي زيرساختي به سياست‌گذار و تنظيم‌كننده مقررات و ناظر بر
        كيفيت و
        كميت ارائه خدمات تبديل مي‌شود.
    </p>
    <h4 class="docBoldPart">وجه تمايز مشاركت عمومي – خصوصي :</h4>
    <ul>
        <li>
            مشاركت عمومي - خصوصي تنها با هدف تأمين مالي پروژه انجام نمي‌شود و بهره‌گيري از ديگر ظرفيت‌هاي بخش خصوصي
            مانند دانش و تجربه تخصصي، مهارت‌هاي مديريتي، انگيزه جهت مصرف بهينه منابع نيز مي‌تواند مورد توجه باشد؛ با اين
            توضيح كه در مشاركت عمومي - خصوصي به دليل انتقال ريسك و مسئوليت بيشتر به بخش خصوصي، نتايج عوامل فوق تأثير
            بيشتري خواهند داشت.
        </li>
        <li>
            تفاوت مشاركت عمومي - خصوصي با قراردادهاي برونسپاري و پيمانكاري در ميزان ريسك و مسئوليت منتقل شده به بخش
            خصوصي و همچنين در نحوه پرداخت به او مي‌باشد. پرداخت در قراردادهاي برونسپاري و پيمانكاري بر اساس حجم عمليات
            انجام شده (Output) بوده اما در مشاركت عمومي - خصوصي بر اساس نتايج حاصل شده (Outcome) مي‌باشد. بعنوان مثال در
            پروژه احداث تصفيه‌خانه فاضلاب در حالت پيمانكاري بر اساس ميزان پيشرفت مستحدثات پروژه به پيمانكار پرداخت صورت
            مي‌گيرد (فارغ از اينكه پروژه با چه هزينه يا زماني تكميل و به بهره‌برداري برسد) اما در حالت مشاركتي تنها در
            صورتي كه پروژه تكميل و بهره‌برداري شود و محصول پروژه (پساب) با كيفيت مطلوب عينيت پيدا نمايد، بازپرداخت
            سرمايه بخش خصوصي از محل عوايد پروژه يا خريد خدمت بخش عمومي تأمين مي‌شود. به بيان ديگر در روش پيمانكاري تكيه
            بر روي انجام عمليات عمراني بوده اما در روش مشاركتي تكيه بر روي انجام فعاليت‌هاي توسعه‌اي و افزايش كميت و
            كيفيت ارائه خدمات زيربنايي است.
        </li>
        <li>
            در حالت كلي تفاوت خصوصي سازي كامل (Full Privatization) با مشاركت عمومي - خصوصي در انتقال كامل دارايي‌هاي
            فيزيكي و غيرفيزيكي (اعم از مستحدثات، زمين، برند) و كنترل و نظارت كمتر بخش عمومي مي‌باشد.
        </li>
    </ul>
    <h4 class="docBoldPart">انواع روش‌هاي انجام پروژه و جايگاه مشاركت عمومي – خصوصي</h4>
    <p style="text-indent: 30px">
        روش‌هاي انجام پروژه مي‌تواند در طيف وسيعي از انواع الگوها (بسته به وضعيت مالكيت و نحوه تقسيم مسئوليت و ريسك‌ها)
        مورد توجه باشد. اين طيف از الگوي كاملاً دولتي شروع شده و تا كاملاً خصوصي ادامه پيدا مي‌كند. الگوهاي مشاركت عمومي
        - خصوصي مابين ابتدا و انتهاي اين طيف قرار داشته و بسته به ميزان نقش‌آفريني بخش خصوصي و مسئوليت‌ها و وظايف او در
        پروژه (اعم از مديريت، تأمين مالي، طراحي، ساخت، بهره‌برداري) مي‌تواند شامل طيفي مانند شكل زير باشد:
    </p>
    <img src="../images/about/doc2.png" style="width: 80%;display: block;margin: auto">
    <h4 class="docBoldPart">مزاياي استفاده از مشاركت عمومي - خصوصي</h4>
    <p style="text-indent: 30px">
        مهمترين دليل استفاده از روش‌هاي مشاركت عمومي - خصوصي دستيابي به ارزش كسب شده بيشتر در مقابل منابع صرف شده نسبت
        به
        روش‌هاي متعارف انجام پروژه (تأمين مالي دولتي و خريد خدمات مشاوره و پيمانكاري) مي‌باشد. ارزش مفهومي است كه بصورت
        تناسب مقدار رضايت مالك پروژه در برابر منابع استفاده شده تعريف مي‌شود:
    </p>
    <h4 class="docBoldPart">منابع صرف شده / منافع بدست آمده = ارزش</h4>
    <p style="text-indent: 30px">
        برآيند نقش مشاركت بخش خصوصي در جهت افزايش منافع كسب شده (اعم از كاهش هزينه‌ها، افزايش كميت و كيفيت، انتقال ريسك،
        افزايش بهره‌وري و...) در پروژه در قالب مفهومي به نام « ارزش‌آفريني منابع (Value for Money)» بيان مي‌گردد.
        مهمترين عوامل ارزش‌آفرين در مشاركت عمومي - خصوصي عبارتند از:
    </p>
    <ul>
        <li>
            كاهش هزينه‌هاي كل چرخه عمر پروژه: يكپارچگي طراحي، احداث و بهره‌برداري، توانمندسازي بخش خصوصي در نوآوري در
            طراحي، جلوگيري از طراحي بيش از ظرفيت مورد نياز و تعمير و نگهداري مناسب كه عموماً به دليل بلندمدت بودن
            قراردادهاي مشاركتي هستند.
        </li>
        <li>
            تخصيص ريسك بهتر: انتقال ريسك به بخش خصوصي كه باعث افزايش بهره‌وري مي‌شود؛ بعنوان نمونه انتقال ريسك طراحي و
            احداث به بخش خصوصي و همچنين اين واقعيت كه منافع پروژه از زمان بهره‌برداري آن شروع خواهد شد، انگيزه‌هاي
            بسياري را در بخش خصوصي در جهت افزايش سرعت احداث پروژه بوجود مي‌آورد.
        </li>
        <li>
            کيفيت خدمات بهتر: كه به دلايلي از جمله يكپارچگي مديريت خدمات و مستحدثات پروژه، صرفه‌جويي‌هايي كه ناشي از
            افزايش توليد هستند (Economies of Scale)، استفاده از تكنولوژي جديد و نوآوري در طراحي، عوامل انگيزشي و تنبيهي
            عملكردي در قرارداد بوجود مي‌آيند.
        </li>
        <li>
            ايجاد درآمدهاي ثانويه: بهره‌برداري بيشتر از منابع و مستحدثات كه منجر به ايجاد درآمدهاي ثانويه مي‌شود،
            مانند استفاده مشترك از منابع يا فروش دارايي‌هاي اضافه يا احداث تأسيسات جانبي در پروژه
        </li>
        <li>
            ايجاد رقابت در انتخاب سرمايه‌گذار، سنجش عملكرد مبتني بر خروجي و عوامل انگيزشي، مهارت‌هاي مديريتي بخش خصوصي
        </li>
    </ul>
    <p>
        ديگر عواملي كه ممكن است ارزش‌آفرين باشند به ماهيت و نوع پروژه بستگي داشته و مي‌توان آنها را با استفاده از
        تجربيات گذشته پروژه‌هاي مشابه شناسايي نمود.
    </p>
    <h4 class="docBoldPart">تحليل ارزش‌آفريني منابع (Value for Money Assessment)</h4>
    <p style="text-indent: 30px">
        بهره‌گيري از مشاركت عمومي - خصوصي در هر پروژه لزوماً منجر به افزايش منافع نشده و در برخي موارد نيز ممكن است
        استفاده از روش‌هاي مشاركتي باعث افزايش هزينه براي بخش عمومي گردد. لذا به منظور انتخاب روش انجام پروژه به شكل
        مشاركتي يا روش متعارف، عوامل مختلف در شكل‌گيري مفهوم ارزش‌آفريني منابع در هر پروژه بررسي و ارزش‌گذاري مي‌شود تا
        مبنايي براي تصميم‌گيري قرار گيرد. تحليل ارزش‌آفريني منابع براي بخش سرمايه­پذير براي انتخاب بين دو روش اجراي
        متعارف و مشاركت عمومي - خصوصي استفاده مي­شود. استفاده از چنين روشي دستيابي سرمايه­پذير به ارزش مورد انتظار خود
        را در مقابل سرمايه‌گذاري انجام شده تضمين مي‌نمايد. اين تحليل كمك مي‌كند تا فرصت‌هاي كاهش هزينه را در حالت متعارف
        اجرا شناسايي و ريسك‌هاي پروژه را بصورت بهينه تخصيص دهند. تحليل ارزش در واقع جزئي از مطالعات اوليه پروژه محسوب
        شده كه در آن اطلاعات مربوط به هزينه‌هاي پروژه و منابع تأمين مالي آن، شناسايي، ارزش‌گذاري و تخصيص ريسك‌هاي پروژه
        و ديگر الزامات و محدوديت‌هاي پروژه مشخص مي‌گردد. يكي از نتايج اين مطالعات امكان‌سنجي تعيين نحوه انجام پروژه به
        روش متعارف يا استفاده از روش مشاركت عمومي - خصوصي بوده و هر چقدر اين مطالعه ارتباط بيشتري با مرحله ارجاع پروژه
        داشته باشد، احتمال دستيابي به ارزش و منافع بيشتر براي دولت افزايش مي‌يابد. پروژه تنها در صورتي به روش مشاركت
        عمومي - خصوصي انجام مي‌شود كه تحليل‌ها حاكي از دستيابي به ارزش و منافع بيشتر براي دولت باشد. تحليل ارزش‌آفريني
        منابع به دنبال شناسايي و تقويت عواملي است كه منجر به ايجاد ارزش در كل فرآيند اجرا و بهره‌برداري پروژه مي‌شود.
    </p>
    <h4 class="docBoldPart">مهمترين عوامل موفقيت مشاركت عمومي – خصوصي</h4>
    <ul>
        <li>
            يكپارچگي و انسجام در قوانين و سياست‌هاي ارائه خدمات زيربنايي خصوصاً در زمينه تعرفه‌ها
        </li>
        <li>
            وجود چهارچوب‌هاي قانوني، قراردادي و حقوقي كه از منافع بخش عمومي و خصوصي حمايت نمايد؛
        </li>
        <li>
            ظرفيت‌سازي و فرهنگ‌سازي در بخش عمومي و خصوصي
        </li>
        <li>
            ضرورت تعريف سازوكار تامين منابع مالي پروژه و نحوه حمايت‌هاي مالي در پروژه‌هاي غيرخودگردان
        </li>
        <li>
            انجام مطالعات امكانسنجي و تحليل‌هاي مالي و اقتصادي دقيق
        </li>
    </ul>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>

<script src="../js/script.js"></script>
</body>
</html>