<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title></title>
    <link rel="stylesheet" href="/css/bootstrap.min.css">
    <link href="../css/style.css" rel="stylesheet">
</head>
<body>
<div class="formBox" style="font-size: 13pt;text-align: justify">
    <h3>٤ - ١. راهبردهــای کــلان توســعه علــم و فنــاوری در کشــور</h3>
    <p style="font-weight: bold">راهبرد کلان۱:</p>
    <p>
        اصـلاح سـاختارها و نهادهـاي علـم و فنـاوري و
        انسجام بخشيدن به آنها و هماهنگ سازي نظـام تعلـيم و تربيـت،
        در مراحل سياست گذاري و برنامه ريزي كلان
    </p>
    <p style="font-weight: bold">راهبرد کلان۲:</p>
    <p>
        :توجه به علم و تبديل آن بـه يكـي از گفتمان هـاي
        اصلي جامعه و ايجاد فضاي مساعد، براي شكوفايي و توليد علم و فناوري بر مبناي آموزه هاي اسلامي از طريق توسـعه و
        تعميـق و به كارگيري مؤلفه هاي فرهنگي، اجتماعي و سياسي
    </p>
    <p style="font-weight: bold">راهبرد کلان۳:</p>
    <p>
        جهت دادن چرخـه علـم و فنـاوري و نـوآوري بـه
        ايفاي نقشي مؤثرتر در اقتصاد
    </p>
    <p style="font-weight: bold">راهبرد کلان۴:</p>
    <p>
        نهادينه كردن مديريت دانـش و ابتنـاي مـديريت
        جامعه بر اخلاق و دانش بر اساس الگوهـاي ايرانـي- اسـلامي در نهادهاي علمي، اقتصادي، سياسي، اجتماعي، فرهنگي و
        دفـاعي- امنيتي
    </p>
    <p style="font-weight: bold">راهبرد کلان۵:</p>
    <p>
        نهادينه كردن نگرش اسلامي به علـم و تسـريع در
        فرايندهاي اسلامي شدن نهادهاي آموزشي و پژوهشي
    </p>
    <p style="font-weight: bold">راهبرد کلان۶:</p>
    <p>
        تحـول و نوسـازي نظـام تعلـيم و تربيـت اعـم از
        آموزش و پرورش و آموزش عالي به منظور انطباق با مباني تعلـيم و تربيت اسلامي و تحقق اهداف كلان نقشه
    </p>
    <p style="font-weight: bold">راهبرد کلان۷:</p>
    <p>
        جهت دهي آموزش، پژوهش، فناوري و نـوآوري بـه
        سمت حل مشكلات و رفع نيازهاي واقعي و اقتضـائات كشـور بـا توجه به آمايش سرزمين و نوآوري در مرزهاي دانش براي تحقـق
        مرجعيت علمي
    </p>
    <p style="font-weight: bold">راهبرد کلان۸:</p>
    <p>
        تربيت و توانمندسازي سرمايه انساني با تأكيـد بـر
        پرورش انسان هاي متقي و كارآفرين و خودبـاور و خـلاق، نـوآور و توانا در توليـد علـم و فنـاوري و نـوآوري متناسـب
        بـا
        ارزشـهاي
        اسلامي و نيازهاي جامعه
    </p>
    <p style="font-weight: bold">راهبرد کلان۹:</p>
    <p>
        تعامل فعال و اثرگذار در حوزه علـم و فنـاوري بـا
        كشورهاي ديگر به ويژه كشورهاي منطقه و جهان اسلام
    </p>
    <p style="font-weight: bold">راهبرد کلان۱۰:</p>
    <p>
        متحـول سـازي و ارتقـاي كم ـي و كيفـي علـوم
        انساني و هنر مبتني بر معارف اسلامي
    </p>
    <p style="font-weight: bold">راهبرد کلان۱۱:</p>
    <p>
        جهت دهي به چرخـه علـم و فنـاوري و نـوآوري
        براي ايفاي نقش مؤثرتر در حوزه علوم پزشكي و سلامت
    </p>
    <p style="font-weight: bold">راهبرد کلان۱۲:</p>
    <p>
        جهت دهي به چرخـه علـم و فنـاوري و نـوآوري
        براي ايفاي نقش مؤثرتر حوزه فني و مهندسي
    </p>
    <p style="font-weight: bold">راهبرد کلان۱۳:</p>
    <p>
        توسعه و تعميق و تقويت آمـوزش و پـژوهش در
        حوزه علوم پايه
    </p>
    <ul>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۱:
            </p>
            <p style="font-weight: bold">
                اصلاح سـاختارها و ادهـای علـم و فنـاوری و انسـجام بخشـیدن بـه آنها و هماهنگ سازی نظام تعلیم و تربیـت، در
                مراحـل سیاسـت گذاری
                و برنامه ریزی ک ن
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            سياست گذاري و ارتقاي هماهنگي و هـم افزايـي در بخشـهاي مختلف كشور براي اجرايي كردن نقشه جامع
                            علم و فناوري؛
                        </li>
                        <li>
                            همسوكردن سياست هاي توسعه صنعتي و اقتصادي كشور، به ويژه برنامه هاي پنجساله توسعه، با سياستهاي
                            كـلان توسـعه علم و فناوري در كشور؛
                        </li>
                        <li>
                            تعيين حدود مديريت و مالكيت نهادهاي مرتبط با حوزه علم و فناوري ؛
                        </li>
                        <li>
                            ساماندهي نظام مالكيت فكري در حوزه هاي علم و فناوري؛
                        </li>
                        <li>
                            بازنگري، اصلاح، يكپارچه سازي، ساده سازي و روزآمد كـردن قوانين و مقررات نظام علم و فناوري
                            كشور؛
                        </li>
                        <li>
                            اصلاح فرآيندها و ساختارهاي نظارت و ارزيابي علم، فنـاوري و نوآوري ملي و تعيين استاندارد هاي
                            بومي در حوزه علـم و فناوري در چارچوب نيازهاي اقتصادي و اجتماعي كشور؛
                        </li>
                        <li>
                            ساماندهي نظام تأمين مالي توسعه علم و فناوري؛
                        </li>
                        <li>
                            سازماندهي نظامهاي حرفهاي مبتني بر دانش علمـي و فنـي براي اداره واحدهاي اقتصادي ـ اجتمـاعي و
                            نهادينـه كـردن فرهنگ مهارت گرايي و پژوهش محوري و كارآفريني در نظام علم و فناوري و نوآوري؛
                        </li>
                        <li>
                            ايجاد هماهنگي در سياست گذاري و برنامه ريزي در بـين دوره آموزش رسمي عمومي، آموزش مهارتي و
                            حرفه اي و آموزش
                            عالي به منظور تداوم فرايند فعاليت هاي تعليم و تربيت؛
                        </li>
                        <li>
                            سياست گذاري و برنامه ريزي مشترك شوراي عالي حـوزه هـاي
                            علميه و شـورايعالي انقـلاب فرهنگـي بمنظـور سـاماندهي و
                            ارتقاي تعامل حوزه و دانشگاه در توليد و توسعه علم در پرتو آموزههاي اسلامي؛
                        </li>
                        <li>
                            ايجاد هماهنگي ميان نظام تعليم و تربيـت رسـمي و غيـر
                            رسمي در كشور و كاهش فاصله مرزهاي ميان آنها.
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            طراحي سازوكار لازم براي سياست گذاري اجرايـي، اجرايـي
                            كردن نقشه جامع علمي، تصويب و ابلاغ برنامههاي ملـي و
                            نظارت و ارزيابي هاي مربوطه؛
                        </li>
                        <li>
                            ايجاد هماهنگي و انسجام بين نهادهـاي ذيـربط در علـم و فنـاوري و تكميـل نهادهـاي مـرتبط بـا
                            چرخـه علـم و فناوري؛
                        </li>
                        <li>
                            توانمندسازي بخش غيردولتـي در نظـام علـم و فنـاوري و كاهش تصدي گري دولت همزمان با تقويت
                            ابعـاد نظـارتي
                            آن؛
                        </li>
                        <li>
                            افـزايش سـهم وقـف و خيريـه در توسـعه و پشـتيباني از
                            مؤسسات و نهادهاي علم و فناوري؛
                        </li>
                        <li>
                            ثبت و اعتبار سنجي مالكيت فكري در حوزة علم و فناوري
                            در قوة مجريه؛
                        </li>
                        <li>
                            ايجاد نهاد دادرسي تخصصي علم و فناوري براي رسـيدگي
                            به شكايات و دادخواهي ها در قوة قضائيه
                        </li>
                        <li>
                            ايجاد نظام ثبت اختراع امتحـاني (اثبـاتي) در حـوزه هـاي
                            اولويت دار؛
                        </li>
                        <li>
                            اصلاح و ترميم و تكميـل نظـام پشـتيبان ثبـت اختـراع و
                            اكتشاف از جمله دفاتر خصوصي تنظيم و پيگيري حقـوقي ثبت اختراع و اكتشاف، دفاتر خصوصـي تحليـل
                            اختـراع و
                            اكتشاف؛ و مراكز اطلاع رساني فناوري؛
                        </li>
                        <li>
                            تقويت و ساماندهي قـوانين و مقـررات مالكيـت فكـري در
                            عرصه مقالات علمي و كتب علمي و پايـاننامـه هـا و ثبـت
                            اختراعات و نرمافزارهاي فني و تخصصي
                        </li>
                        <li>
                            ساماندهي نظام استاندارد علم و فناوري بـا حفـظ وظـايف
                            برنامــه ريــزي و نظــارت بــراي دولــت و ارايــه خــدمات آزمايشگاهي با مشاركت بخش
                            غيـردولتـي
                            و بـومي كـردن اسـتانداردها و تـدوين اسـتانداردهاي جديـد بـا مشـاركت
                            نهادهاي علمي و مدني و دانش بنيان
                        </li>
                        <li>
                            طراحي نظـام كارآمـد بـراي نظـارت و ارزيـابي و اسـتقرار
                            نظام هاي جـامع رتبـه بنـدي و تضـمين كيفيـت نهادهـاي
                            علمـي و فنـاوري و نـوآوري بـا تأكيـد بـر حفـظ حقـوق
                            متقاضيان و شفافسازي و رونق بازار عرضه و تقاضا؛
                        </li>
                        <li>
                            ســاماندهي و پوياســازي و تســهيل نظــام تــأمين مــالي
                            مؤسسات آموزش عالي و پژوهشي با حفظ ارزش ها و رعايت
                            استانداردهاي مربوطه؛
                        </li>
                        <li>
                            افـزايش نقـش و سـهم دولـت در حمايـت از پژوهشـهاي
                            راهبـردي و بنيـادين بـا تاكيـد بـر بهـره بـرداري از نتـايج
                            آنها؛
                        </li>
                        <li>
                            هدفمند كردن اعتبارات پژوهشي و تسـهيل سـازوكارهاي
                            مالي به منظورتوسعه پژوهش هاي تقاضامحور؛
                        </li>
                        <li>
                            استفاده از سازوكارها و مشـوقهاي مـالي متنـوع از جملـه
                            معافيت مالياتي، كمك، وام، معافيتهاي گمركي و تعرفهاي
                            براي تقويت نقش بخش خصوصـي و بنگاههـاي نـوآور در
                            حوزه علم و فناوري؛
                        </li>
                        <li>
                            ساماندهي بودجه دستگاه هاوشركت هاي دولتي والزام آنها
                            به تامين منابع مورد نياز پژوهشها درجهت تحقق اهداف وشاخص هاي نقشه جامع؛
                        </li>
                        <li>
                            حمايت از ايجاد و توسعه و تامين بهنگـام منـابع نهادهـاي
                            مالي نظام علم و فناوري و نـوآوري، از جملـه صـندوق هاي سرمايه گذاري خطرپـذير، صـندوقهـاي
                            توسـعه فنـاوري،
                            شركت هاي تامين سـرمايه و بانـك هـاي توسـعه فنـاوري و
                            نوآوري؛
                        </li>
                        <li>
                            ايجاد بازار فرابورس مؤسسات و شـركت هاي دانـش بنيـان و
                            حمايت از ورود آنها به بازار بورس؛
                        </li>
                        <li>
                            ايجاد شبكه همـاهنگي و همكـاري فعاليت هـاي مـالي بـين
                            نهادهاي تامين مالي علم و فناوري؛
                        </li>
                        <li>
                            ايجاد تسهيلات قانوني براي افزايش سرمايه گـذاري بخـش
                            غيردولتي در تحقيـق و توسـعه و ارتقـاي سـهم اعتبـارات
                            پژوهشي بخش غيردولتي از توليد ناخالص داخلي؛
                        </li>
                        <li>
                            سياست گذاري و برنامـه ريـزي مشـترك و متمركـز تربيتـي
                            براي رسانه ها و نهادها و مراكز موثر بـر تربيـت بـه منظـور
                            همسويي با نظام رسمي آموزش و پرورش؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۲:
            </p>
            <p style="font-weight: bold">
                توجــــه بــــه علــــم و تبــــدیل آن بــــه یكــــی از گفتمــــانهــــای اصــــلی جامعــــه و
                ایجـــــاد فضـــــای مســـــاعد، شـــــكوفا و مولـــــد علـــــم و فنـــــاوری بـــــر مبنـــــای
                آموزههای اسلامی از طریق توسعه و تعمیق و به كارگیری مؤلفه هـای فرهنگی، اجتماعی و سیاسی
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            تقويت نگاه ديني بـه مقولـة علـم و علـم آمـوزي و فريضـه قلمدادكردن آن و گسترش و ترويج
                            آموزههاي
                            قرآن كـريم و معصومين(عليهم السلام) در تربيت علمي و آداب تعليم و
                            تعلم؛
                        </li>
                        <li>
                            توسعه فرهنگ مطالعه و تتبـع و تحقيـق؛ تقويـت روحيـه پرسشگري و حقيقـت جـوئي و يـادگيري
                            مـادام العمـر در سطح عموم و استفاده از يافته هاي تحقيقـاتي و علمـي در زندگي روزمره به صورت
                            عاملي بـراي توسـعه اجتمـاعي و بهبود زندگي؛
                        </li>
                        <li>
                            فرهنگ سازي عمومي براي تقويـت جنـبش نـرم افـزاري و توليـد بـومي علـم در جامعـه و ارتقـاي
                            آگاهي هـاي علمـي عمومي در ابعاد مختلف فرهنگي و سياسي و اقتصادي؛
                        </li>
                        <li>
                            ارتقاي منزلت و صـلاحيت حرف هاي و مرجعيـت علمـي و اجتماعي معلمان، استادان، پژوهشگران و
                            فناوران؛
                        </li>
                        <li>
                            گسترش فضاي توليد علم و فكر بـا حمايـت از كرسـيهاي آزادانديشي و نظريه پردازي و كانونهـاي
                            تفكـر
                            و منـاظرات علمي مبتني بر جدال احسن و نقدپذيري عالمانه؛
                        </li>
                        <li>
                            ارتقاي سطح مشاركت دانشمندان و نقش آفرينان در عرصه علم و فناوري در ايفـاي رسـالت هاي اجتمـاعي
                            و
                            تعميـق و ترويج و احترام بـه ارزش هـاي اصـيل اسـلامي و ايرانـي و اخلاق حرف هاي و بهره برداري
                            از ذخاير غني فرهنگي؛
                        </li>
                        <li>
                            استفاده از ظرفيت رسانه ها براي پيشبرد اهداف نظام علـم و فناوري در كشور؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            ايفاي نقش فعال تر مساجد به عنـوان پايگاه هـاي علمـي و
                            فرهنگي در ترويج و انتشار علم در سطح عموم مردم؛
                        </li>
                        <li>
                            ساده سازي زبان علم بـراي عمـوم مـردم و توليـد واژگـان مناسب لازم به منظور نهادينه كـردن
                            فرهنـگ اسـتفاده از
                            علم و دستاوردهاي علمي در زندگي؛
                        </li>
                        <li>
                            افـزايش دسترسـي بـه منـابع علمـي از طريـق گسـترش كتابخانـه هـاي عمـومي و مجـازي در منـاطق
                            مختلـف و حمايت از توليد و انتشار اين منابع همسو بـا نظـام علـم و فناوري و نوآوري كشور؛
                        </li>
                        <li>
                            به كارگيري فنون علمي و خلاقانـه در روش هـاي تعلـيم و
                            تربيـت و تـدوين متـون درسـي بخصـوص در آمـوزش و
                            پرورش به منظور ترويج تفكر خلاق علمي از پـايين تـرين
                            سنين؛
                        </li>
                        <li>
                            تقويت انگيزههاي معنوي و تشويق اعتباري و مـادي بـراي
                            جلب نخبگان جامعه به سمت حرفه هاي معلمي، اسـتادي،
                            پژوهشي و فناوري؛
                        </li>
                        <li>
                            حل مشكلات اجتماعي و معيشتي معلمـان و پژوهشـگران
                            بــه منظــور فــراهم آوردن بســتر لازم بــراي فعاليت هــاي
                            علمي؛
                        </li>
                        <li>
                            طراحي ساز و كار اجرايي و تعيين متولي تدوين، تـرويج و
                            نظارت بر اخلاق حرفه اي و معيارهـا و ضـوابط رفتـاري در
                            محيطهاي علمي و پژوهشي؛
                        </li>
                        <li>
                            نهادينه سازي تعهد و انضـباط اجتمـاعي و قـانون مـداري و
                            روحيه تلاش براي گسترش عدالت و رفاه و سلامت جامعه
                            در دانش آموختگان با مشاركت معلمان و استادان؛
                        </li>
                        <li>
                            اختصـاص بخـش مهمـي از برنامـه هـاي رسـانه ملـي بـه
                            موضوعات علمي و فناوري با زبان ساده و عامه فهم؛
                        </li>
                        <li>
                            طراحي واجراي مناظرات علمي دررسانه هاي عمـومي بـا
                            موضوعات تخصصي در حوزه علـم و فنـاوري و حمايـت از
                            كرســي هــاي آزاد انديشــي و نظريــه پــردازي و نقــد و
                            مناظره؛
                        </li>
                        <li>
                            انتخاب برترين رسانه هاي عمومي برمبناي ميزان توجه به
                            علم و فناوري و تخصـيص جـوايز جشـنواره هـا و حمايـت
                            دولتي بر مبناي آن؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۳:
            </p>
            <p style="font-weight: bold">
                جهــت دادن چرخــه علــم و فنــاوری و نــوآوری بــه ایفــای نقــش مــؤثرتر در اقتصاد
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            ترويج فرهنگ كسب وكار دانش بنيان و فرهنگ كـارآفريني و ارتقاي توانايي علمي و فناوري و مهارتي
                            افراد با تأكيد بر نيازهــاي جامعــه و ايجــاد آمــادگي جهــت پــذيرش
                            مسؤوليت هاي شغلي؛
                        </li>
                        <li>
                            افزايش نقش علـم و فنـاوري در توانمند سـازي و ارتقـاي
                            بهـره وري در بخـشهـاي صـنعتي و توليـدي و خـدمات تخصصي و عمومي ؛
                        </li>
                        <li>
                            تسهيل و كارآمدسازي فراينـد عرضـه و تقاضـا و انتقـال و انتشار علم و فناوري و توسعه زيرساختهاي
                            رقابـت پـذيري در توليدات فناوري و خدمات و محصولات مربوطه؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            تبيين و ترويج آمـوزه هـاي دينـي در خصـوص قداسـت و
                            فريضه بودن كسب و كار متقن و دانش بنيان؛
                        </li>
                        <li>
                            سـاماندهي و رتبـه بنـدي مـؤثرتر انجمـن هـاي علمـي و شركت هاي دانش بنيان و مؤسسـات پژوهشـي
                            غيردولتـي و
                            حمايت از ارجاع كار به آنها؛
                        </li>
                        <li>
                            حمايت از توسعه آموزش مهارت هاي پيشرفته بـا مشـاركت بخش خصوصي، به منظور افزايش سهم كشور از
                            بازارهـاي
                            بين المللي؛
                        </li>
                        <li>
                            حمايت از سرمايه گذاري بنگاه هـاي اقتصـادي در توليـد و
                            تجاري سازي علم و فناوري؛
                        </li>
                        <li>
                            الـزام دسـتگاه ها و سـازمان هاي اجرايـي بـراي شناسـايي و ساماندهي و بهره گيري مناسب از
                            دسـتاوردهاي علمـي و فناوري كشور؛
                        </li>
                        <li>
                            حمايت از بازارسازي براي محصولات نوآورانـه بـه ويـژه از
                            طريق اولويـت دهـي بـه محصـولات و خـدمات داخلـي در
                            خريدهاي دولتي، اطلاع رساني درمورد نيازهاي آينده آنهـا و حمايـت از اسـتقرار شـركتهاي علمـي
                            نـوآور داخلـي در
                            مناطق آزاد به منظور توسعه صادرات؛
                        </li>
                        <li>
                            تسهيل مراحل راه اندازي و فعاليت شركت هاي دانـش بنيـان
                            اعم از أخذ پروانه و مجوز، امور واردات و صـادرات، بيمـه و
                            رفع موانع استقرار آنها در شهرها؛
                        </li>
                        <li>
                            سـاماندهي فـن بازارهـاي عمـومي و ايجـاد فـن بازارهـاي
                            تخصصي در حوزههاي اولويتدار كشور؛
                        </li>
                        <li>
                            حمايت از ايجاد مراكز ارائـه خـدمات پشـتيبان "ايـده تـا
                            بازار" و نهادهاي واسـط حقـوقي، مـالي، فنـي و اداري در
                            موضوعات اولويت دار علم و فناوري؛
                        </li>
                        <li>
                            كمك بـه بازاريـابي و صـادرات و خـدمات پـس از فـروش
                            محصــولات فناورانــه شــركت هاي دانــش بنيــان از طريــق ساماندهي و هدايت جوايز و مشوقهاي
                            صادراتي و حمايـت از ايجاد سـازوكارهاي تبليغـاتي بـراي بازاريـابي و توسـعة
                            شركت هاي واسط بازرگاني و پشتيباني؛
                        </li>
                        <li>
                            تـدوين سـازوكارهـاي حقـوقي و تشـويقي دانشـگاه ها و
                            پژوهشگاه ها براي فروش دستاوردها و ايجـاد انتفـاع بـراي دانشگاه ها، پژوهشگاه ها و محققان نظير
                            حمايـت از ايجـاد شـركت هاي دانـش بنيـان بـا مشـاركت سـهامي مؤسسـات
                            آموزش عالي و پژوهشي؛
                        </li>
                        <li>
                            حمايت از توسعة مراكز رشد و پارك هاي علـم و فنـاوري بـا
                            تأكيد بر مشاركت بخش خصوصي؛
                        </li>
                        <li>
                            پشتيباني از تعامل بخشهاي تحقيقاتي و صنعتي از طريـق
                            حمايت از شكل گيري نهاد تحقيق و فناوري ملي، ايجـاد وگسترش مراكز انتقال و تجـاري سـازي فنـاوري
                            و دريافـت خـدمات و محصـولات فنـاوري تحـت مجـوز (ليسـانس)
                            مؤسسات معتبر داخل؛
                        </li>
                        <li>
                            اختصاص بخشي ازاعتبـارات طرحهـاي توسـعه اي بـزرگ
                            كشور به انتقال و يادگيري فنـاوري و الـزام مـديريت ايـن طرحها به تدوين پيوست فناوري و
                            مستندسازي فناوري هاي انتقالي با محوريت واحدهاي تحقيق و توسعه و ايجاد بانك
                            اطلاعات اين فناوري ها؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۴:
            </p>
            <p style="font-weight: bold">
                ادینــه كــردن مــدیریت دانــش و ابتنــای مــدیریت جامعــه بــر اخـلاق و دانش بر
                اســـــــاس الگوهای ایرانی- اسلامی در نهادهای علمی،
                اقتصادی، سیاسی ، اجتماعی، فرهنگی و دفاعی- امنیتی
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            پياده سازي فرايند مديريت دانش و اطلاعـات در نهادهـا و دستگاههاي مختلف؛
                        </li>
                        <li>
                            ارتباط مستمر و هم افزا در بين سه جريان توليد و انتشار و كاربرد و توسعه دانـش و تقويـت
                            فراينـد تبـديل ايـده بـه محصول؛
                        </li>
                        <li>
                            سامانده ي و تسهيل مشاركت دانشمندان در نظام تصـميم گيري كـلان كشـور و نهادينـه سـازي فرهنـگ
                            پـژوهش و ارزيابي و نظارت در سطوح مختلف تصميم گيري؛
                        </li>
                        <li>
                            ساماندهي و تقويت انجمن هـا و جمعيـت هـاي علمـي بـه منظور ايفاي نقش مرجعيت علمي و ارتقـاي
                            مشـاركت در تصميم سازي ها و توسعه و ترويج و انتشار علم و فناوري؛
                        </li>
                        <li>
                            ارتقاي كيفي و كمي همـايش هـاي علمـي و نشسـت هـا و مجامع علمي معتبر داخلي با رويكرد دستيابي
                            بـه
                            تحقـق مرجعيت علمي؛
                        </li>
                        <li>
                            رصد و پايش و آينـدهنگـاري علـم و فنـاوري و نـوآوري و نيازهاي بازار.
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            استقرار نظام مديريت دانـش و تقويـت سـازوكارهاي تبـديل دانش ضمني به دانش صريح و انتشـار و
                            اسـتفاده از آنهـا بـه
                            ويژه با تقويت زيرساخت هاي فناوري اطلاعات و ارتباطات؛
                        </li>
                        <li>
                            حمايت از ايجاد و توسعة شبكه هاي تحقيقاتي و فناوري به
                            منظور افزايش تعاملات و تسهيل انتقال و انتشار دانش؛
                        </li>
                        <li>
                            تقويت و انسجام بخشي به نظام اطلاعات علمي و فنـاوري كشور بـا مأموريـت استانداردسـازي و اصـلاح
                            فرآينـدهاي توليد، ثبت، داوري و سنجش و ايجاد بانكهـاي اطلاعـاتي يكپارچه براي رساله ها،
                            پاياننامه ها، طرح هـاي پژوهشـي و فنـاوري، مقـالات، مجـلات و كتـب علمـي و اختراعـات و
                            اكتشافات پژوهشگران؛
                        </li>
                        <li>
                            رتبه بندي و ساماندهي انتشـارات علمـي و تقويـت پايگـاه
                            استنادي علوم جهان اسلام (ISC)؛
                        </li>
                        <li>
                            طراحــي ســازوكــار لازم بــراي بهــرهمنــد ســاختن سياست گذاري ها و برنامه ريزي هـا و
                            تصـميم گيري هـاي كـلان كشور از پژوهش هاي تأييد شده در مراجع معتبـر علمـي از جملـه فرهنگسـتان
                            ها و
                            مؤسسـات و كـانون هـاي تفكـر و
                            انجمنهاي علمي مرتبط؛
                        </li>
                        <li>
                            اصلاح مقررات واگذاري طرحهاي مطالعاتي و تحقيقـاتي و فناوري ملي در راستاي اولويت دادن به
                            مؤسسات پژوهشي
                            و فناوري داخلي؛
                        </li>
                        <li>
                            اولويت دهي به ميزان مشاركت در برنامه ريـزي هـاي ملـي، ميزان اثر بخشي در توسعه علم و فناوري،
                            و افزايش كميت و كيفيت برنامه هاي ترويجي در حـوزه علـم و فنـاوري در شاخصهاي ارزيابي و
                            رتبه بندي انجمن هـا و جمعيـت هـاي مردمي؛
                        </li>
                        <li>
                            حمايت از برگزاري همايش هاي تخصصي توسط انجمن هـا
                            و جمعيت هاي علمي به ويـژه در حـوزههـاي اولويـت دار و
                            تسهيل واگذاري نشريات علمي و تخصصي به آنها؛
                        </li>
                        <li>
                            تســهيل و تشــويق حضــور و مشــاركت دانشــمندان در
                            همايشهاي داخلي و بين المللـي در حـوزه هـاي اولويـت-
                            دار؛
                        </li>
                        <li>
                            ايجاد نهادهاي رصدعلم و فناوري درحوزه هاياولويت دار
                            بـا مشـاركت انجمـنهـاي علمـي و مراكـز دانشـگاهي و
                            مؤسسات غيردولتي؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۵:
            </p>
            <p style="font-weight: bold">
                نهادینه كردن نگرش اسلامی به علم و تسـریع در فراینـدهای اسـلامی شدن نهادهای آموزشی و پژوهشی
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            نهادينه سازي نگرش اسلامي در برنامه ها و متون آموزشي؛
                        </li>
                        <li>
                            توسعه فضاي تعامل فكري دانشمندان علوم ديني و سـاير
                            علوم؛
                        </li>
                        <li>
                            تعامل مؤثر و سازنده نهادهاي علمي حوزوي و دانشـگاهي به منظور تقويت نگرش اسلامي به علم و
                            بازسـازي تمـدن نوين اسلامي؛
                        </li>
                        <li>
                            ارتقاي سطح آگاهي و اعتقاد و رفتار اسـلامي در فعـالان و نهادهاي عرصه علم و فناوري و اسـلامي
                            شـدن نمادهـا در مؤسسات آموزشي و پژوهشي؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            بازنگري برنامه ها و محتواهاي آموزشـي بـر اسـاس مبـاني
                            نظري و ارزشي و نگرش اسلامي؛
                        </li>
                        <li>
                            حمايت از پـژوهش و توليـد محتـوا و تـدوين برنامـه هـاي
                        </li>
                        <li>
                            آموزشي براي تبيين ارتباط علوم طبيعي و علوم جديـد بـا
                            آموزه هاي ديني و نگرش توحيدي؛
                        </li>
                        <li>
                            حمايت از پژوهش ها و مطالعات براي شناسايي نگرش هاي
                            غيراسلامي از قبيل اومانيسـتي و سكولاريسـتي در متـون
                            آموزشي و اصلاح آنها بر اساس آموزههاي اسلامي؛
                        </li>
                        <li>
                            تدوين تاريخ علوم طبيعي و رياضي در دوره تمدن اسلامي
                            و معرفي دانشمندان مسـلمان و آثـار آنـان در رشـته هـاي
                            مربوطه؛
                        </li>
                        <li>
                            ارتقاي همكاري نظام مند حوزههاي علميه و دانشـگاه هـا و
                            آموزش و پرورش در فرايند برنامه ريزي آموزشي و تـاليف كتب درسي به منظور تعميق تعاليم ديني و
                            تقويـت ابعـاد
                            تربيتي؛
                        </li>
                        <li>
                            حمايت از برگزاري نشست ها و هم انديشي هـاي مشـترك
                            ميان دانشمندان علوم انسـاني و علـوم پايـه و طبيعـي بـا
                            دانشمندان علوم ديني براي بررسي چالشهاي حوزه علـم و
                            دين؛
                        </li>
                        <li>
                            حمايت از شبكهسازي دانشمندان و مؤسسات تحقيقاتي ديني
                            در حوزههاي مختلف دانش خصوصاً علوم انساني؛
                        </li>
                        <li>
                            حمايــت از تأســيس پژوهشــكده هــاي بــين رشــته اي
                            ماموريت گرا در حوزههاي دين و علـم بـا حضـور محققـان
                            حوزه و دانشگاه؛
                        </li>
                        <li>
                            حمايـت از حضـور مـؤثر و نظـام منـد مدرسـين حـوزه در
                            دانشگاه و بالعكس، به منظور استفاده از تجربيات يكـديگر
                            و تقويت تعاملات فكري؛
                        </li>
                        <li>
                            طراحي برنامه هـاي ترويجـي هدفمنـد بـه منظـور ارتقـاي
                            سـطح دانـش و معرفـت دينـي و سياسـي و اجتمـاعي و
                            فرهنگ عفاف در فعالان عرصه علـم و فنـاوري مطـابق بـا
                            ارزش هاي انقلاب اسلامي و متناسب با رشـته تخصصـي و علايق و تجارب آنان؛
                        </li>
                        <li>
                            ايجاد سازوكار بـراي تـوأم سـاختن فعاليت هـاي آموزشـي و
                            پژوهشي اعضاي هيأت علمي بـا نقـش تربيتـي و اخلاقـي
                            آنان در مراكز آموزش عالي و پژوهشي؛
                        </li>
                        <li>
                            نظام مند كردن وتدوين ضـوابط مناسـب بـراي فعاليت هـاي
                            سياسي و فرهنگي دانشجويان و اعضاي هيـأت علمـي بـه
                            منظور ارتقاي معرفت و انديشه ديني؛
                        </li>
                        <li>
                            رعايت ويژگي هاي معماري اسلامي و ملي در طراحي فضاهاي
                            كالبدي نهادها و مؤسسات آموزشي و پژوهشي؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان:
            </p>
            <p style="font-weight: bold">
                تحــــول و نوســــازی نظــــام تعلــــیم و تربیــــت اعــــم از آمــــوزش و پــــرورش و آمـــوزش عـا ی
                بـــه منظـــور انطباق بـــا مبـــانی تعلـــیم و تربیـــت اسلامی و تحقق اهداف كلان نقشه
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            هدفمندسازي حمايت مالي و سرمايه گذاري و هزينـه كـرد دولت در آمـوزش عـالي در راسـتاي افـزايش
                            كارآمـدي و پاسخگويي با رعايت اصل سيام قانون اساسي؛
                        </li>
                        <li>
                            انسـجام بخشـي و تقويـت يكپـارچگي در سياسـت گذاري و نظارت و اعتبار سنجي در نظام آموزش عالي
                            كشور؛
                        </li>
                        <li>
                            طراحي الگوي گسترش آموزش عـالي كشـور متناسـب بـا حوزههاي اولويت دار علم و فناوري، نوع
                            مؤسسـات،
                            اوضـاع اقليمي و نيازهاي جامعه و اشتغال فارغالتحصيلان مبتنـي بر نقشة جامع علمي كشور؛
                        </li>
                        <li>
                            ارتقاي بهره وري مؤسسـات آموزشـي عـالي و پژوهشـي در چارچوب نظام تعليم و تربيت اسلامي؛
                        </li>
                        <li>
                            افزايش دسترسي همگاني به آموزش؛
                        </li>
                        <li>
                            ارتقاي بهره وري و تقويت بنيه مالي نظام آموزش و پرورش؛
                        </li>
                        <li>
                            تحول در نگـرش هـا و روش هـا و محتواهـاي آموزشـي بـر
                            اساس جهان بينـي و تعلـيم و تربيـت اسـلامي بـه منظـور
                            ارتقـاي توانـاييهـا و تقويـت تفكـر منطقـي و خـلاق و
                            جسـتجوگر در دانـشآمـوزان و دانشـجويان منطبـق بـا
                            آموزههـاي اسـلامي در زمينـه هـاي فـردي و خـانوادگي و اجتماعي؛
                        </li>
                        <li>
                            بالا بردن توان مديريت منابع انساني و ارتقـاي صـلاحيت
                            علمـي و حرفـ هاي و منزلـت اجتمـاعي و سـطح معيشـتي معلمان؛
                        </li>
                        <li>
                            اصلاح و تقويت سازوكار مديريت مدارس به منظور ارتقاي
                            كارآمدي آنها؛
                        </li>
                        <li>
                            ارتقاي نقش و جايگاه خانواده در تعليم و تربيت؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            تدوين طرح جامع ساماندهي هدفمند سرمايه گذاري دولت در آموزش عالي به منظور شفاف سازي هزينـه
                            هـاي تمـام شــده تحصــيلي در مؤسســات آمــوزش عــالي و ارتقــاي
                            كارآمدي آنها؛
                        </li>
                        <li>
                            افزايش استقلال مؤسسـات آمـوزش عـالي و پژوهشـي در مديريت امور اداري، منابع مـالي، در آمـدها و
                            هزينـه هـا از طريق افزايش اختيـارات و مسـئوليت پـذيري هيـأت هـاي
                            امناي آنان؛
                        </li>
                        <li>
                            تقويت نظام راتبه (بورس) تحصيلي دانشجويان مستعد بـه
                            منظور ارتقاي نظام آموزش عالي كشور؛
                        </li>
                        <li>
                            هدايت منابع و بودجه هاي آموزشي و پژوهشـي بـه سـوي
                            نيازها و مأموريت هاي ملي؛
                        </li>
                        <li>
                            اصلاح و تدوين نظام برنامه ريزي آموزشـي و پژوهشـي بـر اساس مباني اسلامي با توجه به نيازهـاي
                            واقعـي جامعـه و
                            نهادهاي متقاضي در كشور؛
                        </li>
                        <li>
                            استقرار نظام سنجش و پذيرش دانشجو در آمـوزش عـالي
                            كشور بـه منظـور همـاهنگي و انسـجامبخشـي در سـطوح
                            سياست گذاري و نظارت و اجرا؛
                        </li>
                        <li>
                            حمايت از مشاركت مردم و نهادهاي عمومي و غيردولتي و
                            همچنين گسترش فرهنگ وقف در حوزه آموزش عـالي بـا
                            حفظ كاركردهاي سياست گذاري و نظارتي دولت؛
                        </li>
                        <li>
                            توسعه فرهنگ پژوهش و كـارآفرينـي در آمـوزش عـالي و
                            برقراري تعامـل فعـال بـا نهادهـا و بنگاه هـاي اقتصـادي و
                            اجتماعي در برنامهريزي هاي آموزشي؛
                        </li>
                        <li>
                            ايجاد نهاد ملي مديريت ارزشيابي و اعتبارسنجي و تضمين
                            كيفيت در نظام آمـوزش عـالي تحـت نظـر شـوراي عـالي
                            انقلاب فرهنگي؛
                        </li>
                        <li>
                            تقويت نظارت و اعمـال سياسـت هاي آموزشـي و پژوهشـي
                            كشور در دانشگاه ها، خصوصاً دانشگاههاي غيردولتي؛
                        </li>
                        <li>
                            ساماندهي وتوسعه قطب هـاي علمـي ازجملـه قطـب هـاي
                            مشترك بين حوزه و دانشگاه، به منظور انجـام فعاليتهـاي
                            علمي ويژه و مأموريت گرا در حوزههاي اولويت دار؛
                        </li>
                        <li>
                            اعطـاي مأموريـت ويـژه بـه برخـي از مراكـز دانشـگاهي و
                            تحقيقاتي ممتاز و تقويت دوره هاي پسادكتري بـه منظـور گسترش مرزهاي دانش و احراز رتبه هـاي
                            ممتـاز در رتبـه
                            بندي جهاني؛
                        </li>
                        <li>
                            جهت دهي دانشگاه هاي برتر كشـور بـه اهتمـام بيشـتر در
                            دوره هاي تحصيلات تكميلي؛
                        </li>
                        <li>
                            رصد دائمي ظرفيت هاي محيطي و اقتضـائات اجتمـاعي و
                            تنظيم ظرفيت دانشگاه ها در مقاطع و حوزههـاي مختلـف علمي متناسب با رتبة علمي آنها و نيازهاي
                            حـال و آينـده
                            بر اساس اصول و ملاحظات آمايش سرزمين؛
                        </li>
                        <li>
                            ارتقاي نقش مناسب زن و مرد در خانواده و جامعه اسلامي با
                            اصلاح سازوكار جذب و هدايت تحصيلي دانشجويان؛
                        </li>
                        <li>
                            تخصيص منابع به مؤسسات آموزشي و پژوهشي بـا لحـاظ
                            نمودن اصول تمركز زدايي و مأموريت گرايـي در موضـوعات
                            مورد نياز هر منطقه كشور؛
                        </li>
                        <li>
                            حمايــت از شــكل گيــري و توســعه مؤسســات آموزشــي
                            غيردولتي مبتني بر اهداف و ارزش هاي نقشه جـامع علمـي
                            كشور؛
                        </li>
                        <li>
                            ايجاد سازوكارهاي انگيزشي براي توسـعة رقابـت سـالم در
                            فعاليت هاي مؤسسات آموزش عالي و پژوهشي؛
                        </li>
                        <li>
                            ترويج پژوهش محور كردن آموزش و مسـئله محـور كـردن
                            پژوهش؛
                        </li>
                        <li>
                            حمايت از به كارگيري فناوري ها وروش هاي جديدآموزشـي
                            در آموزش عالي؛
                        </li>
                        <li>
                            بازتعريف نظام ارتقاي اعضاي هيأت علمي و پژوهشگران بر
                            اساس ضوابط كيفي و اهداف و ارزشهاي نقشة جامع علمي
                            كشور؛
                        </li>
                        <li>
                            طراحي و استفاده از سازوكارهاي انگيزشـي مناسـب بـراي
                            جذب اعضاي هيأت علمي متعهد و نخبه؛
                        </li>
                        <li>
                            تسهيل اخذ مجوز و فعاليت مؤسسات پژوهشي غير دولتي
                            و ايجـاد نظـام رتبـه بنـدي و ارتقـاي علمـي پژوهشـگران
                            آنها؛
                        </li>
                        <li>
                            ايجاد سازوكار مناسب براي حضور تماموقت اعضاي هيـأت
                            علمي در دانشـگاه ها و افـزايش تعـاملات علمـي اسـتاد و
                            دانشجو در خارج از كلاس با تاكيد بر شاگردپروري؛
                        </li>
                        <li>
                            توسعه نظام آمـوزش الكترونيـك و زيرسـاخت هاي فنـاوري
                            اطلاعات و ارتباطات در حـوزه آمـوزش عـالي و آمـوزش و
                            پرورش؛
                        </li>
                        <li>
                            افـزايش سـهم آمـوزش دوره عمـومي از بودجـه دولـت وعملياتي كردن آن؛
                        </li>
                        <li>
                            تقويت مشاركت عمـومي در آمـوزش و پـرورش بـا حفـظ
                            كاركردهاي سياست گذاري و نظارتي نظام از طريق تسـهيل
                            تأسيس مدارس غير دولتي، حمايت از فعاليت هاي آموزشي، تشويق واقفين و خيـرين و حمايـت از گسـترش
                            مـدارس موفق؛
                        </li>
                        <li>
                            حمايت از نهادهاي غير دولتي براي توليـد و پشـتيباني از
                            محتوا و تجهيزات آموزشي و كمك آموزشي؛
                        </li>
                        <li>
                            ايجـاد نظـام رتبـهبنـدي مـدارس و مؤسسـات آمـوزش و
                            پرورش به منظور شفاف سازي عملكرد و ارتقاي كيفيـت و
                            تقويت انگيزه هاي رقابت؛
                        </li>
                        <li>
                            ايجاد نظام سنجش و ارزشيابي و تضمين كيفيت در تعليم
                            و تربيت رسمي و عمومي كشور؛
                        </li>
                        <li>
                            ايجاد سازوكارهاي سنجش توانمندي هاي دانـش آمـوزان و
                            معلمان و عملكرد مـدارس، مسـتقل از مؤسسـات مجـري
                            آموزش؛
                        </li>
                        <li>
                            رصددائمي شرايط محيطي به منظور پاسـخگو يي پيوسـته و
                            پوياي آموزش و پرورش به نيازهاي حال و آينده جامعه؛
                        </li>
                        <li>
                            تربيـت و توانمندسـازي دانـش آمـوزان در شـئون دينـي،
                            خانوادگي، اجتمـاعي، زيسـتي و بـدني، هنـري، حرفـه اي،
                            علمي و فناوري براي ورود به عرصه هاي مختلف زنـدگي و جامعه و پرهيز از جهت گيري محض دوره آموزش
                            عمـومي
                            به سمت آموزش عالي؛
                        </li>
                        <li>
                            بازنگري و بازتوليد محتوا و روشهاي آموزشي و پرورشي به
                            منظور تعميق تربيت اسـلامي و حيـات دينـي و اعتقـاد و
                            التـزام بـه ارزشـهاي انقـلاب اسـلامي در دانـش آمـوزان و
                            دانشجويان و آشنايي آنان با فرهنگ و تمدن اسلامي؛
                        </li>
                        <li>
                            بازنگري در محتوا و روشهاي آموزشي با تمركز بـر اصـلاح بينش ها و مهارتها در كنار ارائة اطلاعات
                            و دانش به منظور
                            انتقال مفاهيم پاية علمي،علاقمند سازي دانش آموزان بـه
                            علم، ايجاد روحيه خودباوري و توانمندسازي ايشان؛
                        </li>
                        <li>
                            ارتقاي جايگاه مهدكودك هـاوآمـوزش پـيش دبسـتاني در
                            نظـام تعلـيم و تربيـت بـه منظـور رشـد خلاقيـت هـا و
                            مهارتهاي لازم و روحية جستجوگري؛
                        </li>
                        <li>
                            ايجاد سـازوكارهاي لازم بـراي رشـد خلاقيت هـاي علمـي و
                            هنري و مهارتي و تربيت تفكر منطقي و عقلانـي و روحيـه
                            جستجوگري در دانش آموزان؛
                        </li>
                        <li>
                            تقويت و حمايت از آموزشهاي مهارتي از طريق تمركـز در
                            سياست گذاري و نظارت به همراه تقويت مشاركت بخش هاي
                            غير دولتي؛
                        </li>
                        <li>
                            جهـت دهـي كتاب هـا، نشـريات، وبگـاه هـا (سـايت هـا) و
                            وبنوشت هاي (وبلاگ هاي) آموزشـي و كمـك آموزشـي در
                            راستاي تعليم و تربيت اسـلامي و اهـداف تعيـين شـده در
                            نظام آموزش و پرورش؛
                        </li>
                        <li>
                            تقويت جايگاه رشتههاي علوم انساني و معارف اسـلامي در
                            نظام آموزش و پرورش و جهـتدهـي نخبگـان بـه سـمت
                            تحصيل در اين حوزه ها از طريـق ارتقـاي كيفـي محتـوا و
                            شيوههاي آموزشي؛
                        </li>
                        <li>
                            ارتقـا و افـزايش جـذابيت آمـوزش هـاي قرآنـي و اصـلاح
                            روش هاي آموزشي ديني و عربي؛
                        </li>
                        <li>
                            تقويت نظام استعداديابي و مشاوره و هـدايت تحصـيلي در
                            آموزش عمومي و بازنگري و بازتوليـد محتـوا و روش هـاي
                            آموزشي و پژوهشي به منظور تحقق نقـش شايسـته زن و
                            مرد در جامعه اسلامي؛
                        </li>
                        <li>
                            تقويت تعامل مسجد و مدرسه به منظور ارتقاي نقش آنهـا
                            درتربيت ديني محله؛
                        </li>
                        <li>
                            اسـتقرار نظـام صـلاحيت حرفـهاي معلمـان بـه منظـور
                            طبقه بندي مشاغل و حرفه ها؛
                        </li>
                        <li>
                            استقرار نظام شايسته سالاري و طراحي سازوكارهايي بـراي
                            مسئوليت پذيري و پاسخگويي در مديريت هـاي آمـوزش و
                            پرورش؛
                        </li>
                        <li>
                            برنامه ريزي براي گزينش و جذب نيروي انسـاني متعهـد و
                            متخصص براي حرفه معلمي و ارتقاي مستمر سطح بينش
                            و مهارت و دانش آنها؛
                        </li>
                        <li>
                            طراحي و استقرار نظام جامع تربيت معلم؛
                        </li>
                        <li>
                            ارتقاي سـطح معيشـتي و شـأن اجتمـاعي و توانـايي هـاي
                            علمي و عملي معلمان و طراحي سازوكار لازم براي تمركـز
                            بر تدريس و اختصاص بخشي از ساعات موظف معلمان بـه
                            پژوهش و مطالعه؛
                        </li>
                        <li>
                            افزايش اختيارات و مسئوليت هاي مديريت مدرسه درچارچوب
                            برنامه ها و ارزشيابي مستمر آموزش و پرورش؛
                        </li>
                        <li>
                            تدوين برنامه جـامع مشـاركت ميـان خـانواده و نهادهـاي
                            تربيتي و آموزشي؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۷:
            </p>
            <p style="font-weight: bold">
                جهتدهی آمـوزش، پـژوهش، فنـاوری و نـوآوری بـه سـمت حـل مشـكلات و رفـع نیازهـای واقعـی و اقتضـائات كشـور
                بـا توجـه بـه آمـایش سـرزمین و
                نوآوری در مرزهای دانش برای تحقق مرجعیت علمی
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            ساماندهي نظام مديريت پژوهش در كشور؛
                        </li>
                        <li>
                            سياست گذاري و برنامه ريزي مستمر و پويا در حـوزه علـم و فناوري بر پايه تأمين نيازهاي جامعه و
                            تحـولات جهـاني و
                            دستيابي به مرجعيت علمي كشور
                        </li>
                        <li>
                            سياست گذاري و برنامه ريـزي در حـوزة علـوم و فناوري هـاي دفاعي و امنيتي با رعايت سياسـت هاي
                            مصـوب شـورايعالي امنيت ملي؛
                        </li>
                        <li>
                            توسعه و متوازن سـازي زيرسـاخت، امكانـات و تجهيـزات، متناسب با سياستها و راهبردهاي پيشرفت علم
                            و فناوري و نوآوري؛
                        </li>
                        <li>
                            ارتقاي سطح شاخص هاي بهرهوري در نظام علم و فناوري و نوآوري كشور؛
                        </li>
                        <li>
                            ساماندهي داوري علمي به منظور ارتقاي كيفيت مجلات و انتشارات علمي؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            ارزيابي و دسته بندي مؤسسات پژوهشي و تعيـين جايگـاه تشكيلاتي مناسـب آنهـا بـين وزارتخانـه
                            هـا، دسـتگاه هاي
                            علمي، صنعتي و اجرايي، شفاف سازي ماموريت آنها؛
                        </li>
                        <li>
                            ارتقاي كارآمدي مراكز پژوهشـي وابسـته بـه دسـتگاه هاي اجرايي با رويكرد تمركز بـر حـل مسـائل و
                            رفـع نيازهـاي دستگاههاي مربوطه و تقليـل انجـام فعاليتهـاي پژوهشـي
                            قابل اجرا در ساير مراكز پژوهشي و دانشگاهي؛
                        </li>
                        <li>
                            طراحي سازوكارهاي خاص ارتقاي محققان مراكز پژوهشي وابسته بـه دسـتگاه هاي اجرائـي بـراي تشـويق
                            تحقيقـات
                            توسع هاي و كاربردي؛
                        </li>
                        <li>
                            الزام دستگاه هاي اجرايي به تهيه اسـناد تحـول راهبـردي
                            علم و فناوري در حوزة مربوطه؛
                        </li>
                        <li>
                            تقويت آموزش و پژوهش و فناوري در حوزههاي اولويت دار علم و فناوري و هدايت منابع و اعتبارات
                            دولتي و عمـومي
                            آنها؛
                        </li>
                        <li>
                            حمايت از توسعه علوم و فناوري هاي ميان رشته اي؛
                        </li>
                        <li>
                            لحاظ نمودن ميـزان رفـع نيازهـاي جامعـه در شاخصـهاي
                            رتبه بندي مراكز تحقيقاتي و دانشـگاهي و نظـام انگيزشـي
                            پژوهشگران و فناوران؛
                        </li>
                        <li>
                            حمايت از حوزه هاي علم و فناوري كه براي حفظ استقلال
                            كشور و رفع نيازهاي اوليه جامعه شامل فرهنگ، سـلامت،
                            غذا، مسكن، اشتغال و ازدواج ضروري اند ؛
                        </li>
                        <li>
                            حمايت ويـژه از مراكـز دانشـگاهي و تحقيقـاتي ممتـاز در
                            راستاي تحقق مرجعيت علمي؛
                        </li>
                        <li>
                            توسعه و تقويت سازوكارهاي بهره گيري جامعه از توانايي و
                            قابليت هاي صاحبان مهارت و خبرگان بدون مدرك؛
                        </li>
                        <li>
                            بــازتعريف جايگــاه و رســالت فرهنگســتان ها و مؤسســات
                            آموزشي و پژوهشي در تحليل جريان علمي كشـور و ارائـة
                            پيشنهادات در توسعة مرزهاي دانش و نظريه پردازي؛
                        </li>
                        <li>
                            ايجــاد نهــاد همــاهنگي بــراي برنامــه ريــزي اجرايــي و
                            اولويت بندي در حوزة علوم و فناوري هاي دفاعي و امنيتـي بـا حضـور نماينـدگان دسـتگاه هـاي
                            ذيـربط
                            (و رعايـت
                            سياست هاي مصوب شوراي عالي امنيت ملي)؛
                        </li>
                        <li>
                            تدوين اسناد و الگوهاي پيشرفت علم و فنـاوري در حـوزه
                            دفاعي و امنيتي؛
                        </li>
                        <li>
                            حمايت از ايجـاد و توسـعه آزمايشـگاه هـاي ملـي و مراكـز
                            خدمات تخصصي در حوزه هاي اولويت دار؛
                        </li>
                        <li>
                            حمايت از ايجاد و توسعه شبكه هاي آزمايشگاهي تخصصي
                            در حوزه هاي اولويتدار و طراحـي سـازوكارهاي انگيزشـي
                            مناسب براي مشاركت داوطلبانه در شبكه ؛
                        </li>
                        <li>
                            تدوين شاخص هاي سنجش بهره وري نظام علم و فناوري و
                            پايش آنها؛
                        </li>
                        <li>
                            حمايت از جوايز ملي تعالي و ارتقاي عملكرد در نهادهـاي
                            علم و فناوري و نوآوري؛
                        </li>
                        <li>
                            تقويت سازوكارهاي انگيزشي، معنوي، اعتباري و مادي بـه
                            منظور ارتقاي كيفيت داوري علمي؛
                        </li>
                        <li>
                            ايجاد سازوكارهاي رتبه بنـدي داوران و استانداردسـازي و
                            آموزش شيوه هاي داوري علمي؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۸:
            </p>
            <p style="font-weight: bold">
                تربیت و توانمندسازی سرمایه انسانی بـا تأكیـد بـر پـرورش انسـانهای متقی و کارآفرین و خودباور و خلاق و
                نـوآور و توانـا در تولیـد علـم و
                فناوری و نوآوری متناسب با ارزشهای اسلامی و نیازهای جامعه
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            ارتقـاي نظـام مشـاور و اسـتعداديابي و هـدايت تحصـيلي كشور؛
                        </li>
                        <li>
                            بهبود هرم تركيب نيروي انساني نظـام بـه منظـور تحقـق برنامه هاي رشد و توسعه نهادهاي آموزشي و
                            پژوهشي؛
                        </li>
                        <li>
                            ارتقاي شايسته سالاري براي انتصاب افـراد در جايگاه هـاي مديريتي علم و فناوري؛
                        </li>
                        <li>
                            ارتقــاي همكــاري هــاي علمــي و تحقيقــاتي در بــين پژوهشگران، اعضاي هيئت علمي، دانشجويان و
                            طـلاب در عرصه هاي مختلف علم و فناوري؛
                        </li>
                        <li>
                            ارتقاي بهره وري منابع انساني مؤسسات علمـي و پژوهشـي اعـم از اعضـاي هيئـت علمـي و دانشـجويان
                            تحصـيلات تكميلي و تقويت روحيه تلاش جهادي و گسترش تعاملات معلم و متعلم؛
                        </li>
                        <li>
                            استفاده از حداكثر ظرفيت و تجارب نخبگان، دانشـمندان، اعضـاي هيئـت علمـي، مـديران و متخصصـان
                            شـاغل و بازنشسـته دولتـي و غيردولتـي و خصوصـي در آمـوزش و پژوهش.
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            طراحي و اسـتقرار نظـام جـامع مشـاوره و اسـتعداديابي و هدايت به منظور هـدايت دانـش آمـوزان و
                            دانشـجويان بـه سوي رشته هاي علمـي متناسـب بـا اولويت هـاي كشـور بـر اساس استعداد و علاقه
                            مندي و
                            توانايي هـاي آنهـا و اولويـت
                            هاي كشور؛
                        </li>
                        <li>
                            توسعه ظرفيت جذب و به كارگيري منابع انساني متخصص
                            كشور در مراكز علمي دولتي و غيردولتي؛
                        </li>
                        <li>
                            بازتعريف نظام انتصاب و ارتقاي مديران نهادهاي آموزشـي و پژوهشـي، اسـتادان و پژوهشـگران بـر
                            اسـاس ملاك هـاي كيفي و تقويت نظام شايسته سالاري در نهادهاي آموزشـي
                            و تحقيقاتي؛
                        </li>
                        <li>
                            حمايت از فعاليت تمام وقت اعضاي هيئت علمي با تـأمين هزينه هاي رفاهي ايشان و فعاليت تمـام وقـت
                            دانشـجويان دوره دكترا با تأمين هزينه هاي تحصيلي و معيشتي ايشـان
                            با نظارت استادان راهنما؛
                        </li>
                        <li>
                            اختصاص پژوهانه براي دانشجويان تحصـيلات تكميلـي در جهت حمايت از پاياننامه ها و فعاليت هاي
                            پژوهشي ايشان
                            با نظارت استادان راهنما؛
                        </li>
                        <li>
                            توسعة مهارت هاي تحقيقاتي اعضاي هيئت علمي و محققان
                            و پژوهش گران و دسترسي به منابع اطلاعاتي؛
                        </li>
                        <li>
                            تدارك برنامه هاي تربيتي و فرهنگي در سطوح مختلـف در
                            راستاي تحقق آرمانهاي انقلاب شكوهمند اسلامي؛
                        </li>
                        <li>
                            طراحي ساز و كار همكاري پاره وقت نخبگـان، دانشـمندان، اعضـاي هيئـت علمـي، مـديران و متخصصـان
                            شـاغل و بازنشسـته دولتـي و غيردولتـي در مؤسسـات آموزشـي و
                            پژوهشي؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۹:
            </p>
            <p style="font-weight: bold">
                تعامـل فعـال و اثرگـذار در حـوزه علـم و فنـاوری بـا کشـورهای دیگـر به ویژه كشورهای منطقه و جهان اسلام
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            توسعه زبان فارسي به عنوان يكي از زبـان هـاي علمـي در سطح جهان؛
                        </li>
                        <li>
                            توسـعه و تقويـت شـبكه هـاي مناسـبات ملـي و فراملـي دانشمندان و پژوهشگران و همكاري بين المللي
                            بـا اولويـت كشورهاي اسلامي و كشورهاي فارسي زبان ؛
                        </li>
                        <li>
                            اصلاح سازوكارها و قـوانين اسـتخدام، ارتقـاي محققـان و تخصــيص مشــوق ها، راتبــه هــاي
                            (بورس هاي) تحصــيلي، فرصتهاي مطالعاتي و پژوهانه ها براي افـزايش همكاري هـاي بين المللي
                            محققان
                        </li>
                        <li>
                            همكاري فعال با جهان اسلام و ايفاي نقش پيشگامي براي توليد معرفت علمي مورد نياز تمدن نوين
                            اسلامي؛
                        </li>
                        <li>
                            برنامه ريزي به منظور كسـب رتبـه اول علـم و فنـاوري در منطقه و جهان اسلام.
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            افزايش پذيرش دانشجويان خـارجي بـه منظـور گسـترش زبان فارسي و بسترسازي مرجعيت علمي كشور با
                            اولويـت
                            كشورهاي اسلامي و همسايه؛
                        </li>
                        <li>
                            تقويت جريان معادل سازي براي واژه هاي علمي بيگانـه در تمام رشته ها و تأكيد بر نگارش مقالات
                            علمـي- تخصصـي
                            به زبان روان فارسي؛
                        </li>
                        <li>
                            توسعه و ابداع روش هاي سهل و سريع فارسي آموزي؛
                        </li>
                        <li>
                            حمايت از تأسـيس رشـته زبـان فارسـي در دانشـگاه هاي
                            مختلف جهان؛
                        </li>
                        <li>
                            اصلاح و تحول در روش هاي آموزش زبان به ويژه زبان عربي
                            و انگليسي در مقاطع آموزش عمومي؛
                        </li>
                        <li>
                            ايجــاد و توســعه نماينــدگي هــاي علمــي و فنــاوري در
                            سـفارتخانه هـاي جمهـوري اسـلامي ايـران در حـوزه هـاي
                            اولويت دار به منظور انتقال دستاوردها و تجارب جهـاني در فناوريهـاي پيشـرفته و صـادرات
                            دسـتاوردهاي جمهـوري
                            اسلامي ايران در عرصه فناوري به ساير كشورها؛
                        </li>
                        <li>
                            همكاري بين المللي با اولويت كشـورهاي جهـان اسـلام بـا
                            توجه به مزيتهاي نسبي و منابع هر كشور؛
                        </li>
                        <li>
                            ايجاد شبكه هاي پژوهشي در داخل و خارج از كشور بـراي
                            انتشار و تبادل دانش و فناوري متناسب با اولويت هاي ملي و
                            بهره گيري از فرصتهاي جهاني؛
                        </li>
                        <li>
                            ايجاد پژوهشگاه هاي بين المللـي فراملـي بـه منظـور توسـعة
                            همكاريهاي بين المللي به ويژه با كشورهاي جهان اسلام؛
                        </li>
                        <li>
                            تأكيد بر برگزاري سـمينارهاي منطقـهاي و بـين المللـي و
                            ترجمة آثار ايراني- اسلامي به زبانهـاي مختلـف منطقـه و
                            جهان؛
                        </li>
                        <li>
                            تقويت جريان اطلاعات مفيـد در حـوزه علـم و فنـاوري و
                            توسعة فعاليت هاي انجمن هـاي علمـي و نهادهـاي پژوهشـي كشور در سطح بـين المللـي بـا اولويـت
                            كشـورهاي جهـان
                            اسلام؛
                        </li>
                        <li>
                            ساماندهي تعامل و ارتباطات بـين المللـي در حـوزه علـم و
                            فناوري بين سازمان ها، مجامع، دانشـمندان و متخصصـان و
                            افزايش برگزاري نشستهاي علمي مشترك؛
                        </li>
                        <li>
                            حمايـت از طرحهـاي پژوهشـي و فنـاوري بـينالمللـي بـا
                            سرمايه گذاري مشترك و تسهيل همكاري هاي بـا مؤسسـات فناوري خارجي و گسترش تعاملات فناورانه بـا
                            كشـورهاي
                            داراي فنـاوري پيشـرفته بـا روشـهايي نظيـر مشـاركت در
                            كنسرسيومها با رعايت سياستهاي نظام؛
                        </li>
                        <li>
                            فراهم آوردن بستر مشاركت دانشمندان ايراني در مجامع و
                            مراكز برتر جهان و بهره گيري از دانشمندان شـناخته شـده جهاني در ايران براي تبادل آرا و نظريات
                            و معرفـي پديـده
                            هاي نو علمي با اولويت كشورهاي جهان اسلام؛
                        </li>
                        <li>
                            تبديل پديده خروج نخبگـان بـه فرصـتي بـراي گسـترش
                            نگرش و منطق انقلاب اسلامي به سراسر جهان ؛
                        </li>
                        <li>
                            ايجادسازوكارهاي حمـايتي،اعطـاي بورسـهاي تحصـيلي،
                            فرصتهاي مطالعاتي و پژوهانـه بـراي افـزايش همكاري هـاي
                            بين المللي دانشگاه ها و حضور آنها در مجامع و شبكه هـاي
                            علمي بين المللي؛
                        </li>
                        <li>
                            تقويت وتوسعه نظاممند همكاري دانشـگاه هاي كشـور بـا
                            دانشگاه هاي بزرگ و معتبر جهاني، به ويژه با دانشـگاه هاي
                            جهان اسلام با اولويت دوره هـاي تحصـيلات تكميلـي و بـا
                            انجام پژوهشهاي مشترك؛
                        </li>
                        <li>
                            اصلاح قوانين و مقررات مربوط به انتقال فناوري به كشـور
                            و ايجاد و توسعه نهادهاي انتقال و بومي سـازي فنـاوري از
                            خارج به داخل و بالعكس؛
                        </li>
                        <li>
                            حمايـــت از مطالعـــات لازم بـــراي شناســـايي، نحـــوه
                            توانمندسازي و نيازهاي علمي و پژوهشي جهـان اسـلام و
                            كشورهاي منطقه؛
                        </li>
                        <li>
                            ترجمه منابع علمي ايراني اسلامي و ارسـال كتـب فارسـي
                            مرجع حاوي توليدات و نظرات علمي دانشمندان كشور بـه
                            مراكز و كتابخانه هاي معتبر جهان؛
                        </li>
                        <li>
                            بهره گيري از فرصتهاي جهاني و توانمنـدي هاي ملـي بـراي
                            توسعه و تعالي حوزه علوم انسـاني و اجتمـاعي بـر اسـاس
                            مباني بينشي و ارزشي اسلام؛
                        </li>
                        <li>
                            مشــاركت فعــال در تنظــيم معيارهــا و اهــداف نظــام
                            اعتبارسنجي و رتبه بندي مراكز آموزش عالي در منطقـه و
                            جهان اسلام؛
                        </li>
                        <li>
                            تقويــت و توســعه همكــاري الهــام بخــش و اثرگــذار بــا
                            دانشـگاه هاي كشـورهاي جهـان اسـلام و بهـره بـرداري از
                            ظرفيت دانشگاه هاي كشورهاي پيشرو در علم و فناوري از طريق تبادل استاد و دانشجو و اجراي دوره
                            هـاي آموزشـي
                            مشترك در رشته هاي اولويت دار؛
                        </li>
                        <li>
                            جلب مشاركت مؤثر متخصصان و پژوهشگران ايراني و غير
                            ايراني مقيم خارج از كشور؛
                        </li>
                        <li>
                            حمايت از ارائه مقالات معتبر علمي در عرصه بين المللـي و
                            ثبت اختراعات و اكتشافات؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۱۰:
            </p>
            <p style="font-weight: bold">
                متحولسازی و ارتقای کمی و کیفی در علوم انسـانی و هنر مبتنی بـر معارف اسلامی
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            توسعه هدفمند علوم انساني بر پايه فطرت الهـي انسـان ها و معارف اسلامي و ساماندهي آموزشها و
                            پژوهشهاي آن؛
                        </li>
                        <li>
                            تقويت تعامل مؤثر حوزه و دانشگاه به منظور توليـد علـوم انساني و هنر؛
                        </li>
                        <li>
                            ترويج و تعميق نقد و مناظره و گسترش كرسي هاي نظريه پردازي در حوزه علوم انساني و هنر و معارف
                            اسلامي؛
                        </li>
                        <li>
                            گسترش گرايشهاي ميان رشته اي در درون علوم انسـاني و بين رشته هاي علوم انساني با ساير علوم، بر
                            اساس نگـرش اسلامي با رويكرد رفع نيازهاي علمي و اجتماعي؛
                        </li>
                        <li>
                            ايجاد ساختارهاي خـاص حمايـت از توسـعه كيفـي علـوم انساني و معارف اسلامي؛
                        </li>
                        <li>
                            توسـعه و بـومي سـازي هنـر و علـوم انسـاني كـاربردي و
                            متناسب سازي رشته هاي آنها با نيازهاي واقعي كشور؛
                        </li>
                        <li>
                            ساماندهي و تقويت هدفمند آموزش زبان هـاي خـارجي بـه منظور تحول كيفي در آن؛
                        </li>
                        <li>
                            بسترسازي و تقويت ساختارهاي حمايتي براي رشـد هنـر متعهد؛
                        </li>
                        <li>
                            حمايت از توسعه آموزش و پژوهش هاي بنيادي و كـاربردي در حوزه هنر متعهد؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            حمايت از توليد و كاربردي كردن علـوم انسـاني بـا جهـت
                            گيري اسلامي
                        </li>
                        <li>
                            ايجاد سازوكار روزآمدسازي محتواي آموزشي در رشته هاي علوم انساني و هنر مبتني بر مبـاني اسـلامي
                            و نظـارت بـر
                            ارتقاي كيفي آن؛
                        </li>
                        <li>
                            اصلاح آموزش هاي علوم انساني به منظور توجـه بيشـتر بـه مطالعات بنيـادي و تأكيـد بـر آمـوختن
                            اصـول و مبـاني و
                            قواعد اساسي علوم مربوطه مبتني بر مباني اسلامي؛
                        </li>
                        <li>
                            توسعه پژوهش هاي بنيادي معرفتي در حوزه علـوم انسـاني مبتني بر مباني اسـلامي و ارائـه توليـدات
                            علمـي آنهـا بـه
                            جهان؛
                        </li>
                        <li>
                            حمايت از تأسيس انجمـن هـا و پژوهشـگاه هـا و قطب هـاي علمي مشترك بين حوزه و دانشگاه به منظور
                            شكل گيـري و تكـوين ديـدگاه ها و نظريـات اسـلامي در حـوزه علـوم
                            انساني؛
                        </li>
                        <li>
                            طراحي و توسعه برنامه هاي پژوهشي، فرصتهاي مطالعاتي و آموزشي مشترك ميان حوزه و دانشـگاه و
                            ايجـاد مراكـز
                            پژوهشي و آموزشي مشترك؛
                        </li>
                        <li>
                            طراحي سازوكارهاي لازم براي تربيـت و جـذب معلمـان و مربيان و مدرسان دروس معارف اسلامي و علوم
                            انساني در
                            مــدارس و دانشــگاهها بــا اســتفاده از توانمنــدي هــا و
                            ظرفيت هاي حوزههاي علميه؛
                        </li>
                        <li>
                            تدوين قوانين و مقـررات مـورد نيـاز و تقويـت كرسـي هاي
                            نظريه پردازي و نقد و مناظره جهت توليـد علـوم انسـاني و
                            تحقق مرجعيت علمي؛
                        </li>
                        <li>
                            ايجاد سازوكارهاي تشويق نظريه پردازان در حوزه هاي علوم
                            انساني و معارف اسلامي و انتشار دستاوردهاي آنان؛
                        </li>
                        <li>
                            ارتقاي جايگاه كرسيهاي نظريه پـردازي بـراي فعاليـت در
                            سطح بين المللي با تاكيد بر جهان اسلام؛
                        </li>
                        <li>
                            ايجاد سازوكارهاي لازم بـراي تقويـت مواجهـه انتقـادي و
                            تطبيقي با متون ترجمهاي در علوم انساني؛
                        </li>
                        <li>
                            ايجاد گرايشهـاي ميـانرشـت هاي بـين شـاخه هـاي علـوم
                            اسلامي و علوم انساني و ساير علوم؛
                        </li>
                        <li>
                            حمايت از مطالعات و ايجاد فلسفه هاي رشته هـاي مختلـف
                            علوم بر پايه فلسفه و حكمت اسلامي؛
                        </li>
                        <li>
                            اصلاح جريان استعداديابي و هدايت تحصيلي براي جـذب
                            استعدادهاي برتر در علوم انساني و معارف اسلامي؛
                        </li>
                        <li>
                            حمايت از تاسيس و فعاليت مراكز نخبه پرور در حوزه علوم
                            انساني مبتني بر مباني اسلامي؛
                        </li>
                        <li>
                            ايجــادنظــام حمايــت معنــوي واعتبــاري و مــالي از
                            پژوهش هاي علـوم انسـاني مبتنـي بـر مبـاني اسـلامي و حمايت از تأليفات، رساله ها، پژوهش ها و
                            سمينارهاي علمـي
                            تخصصي در اين زمينه؛
                        </li>
                        <li>
                            حمايت از پاياننامه ها و رساله هاي تحصيلي در رشته هـاي
                            علوم انساني و هنر براي رفع نيازهاي كشور
                        </li>
                        <li>
                            حمايت از توسعه پـارك هـاي علـم و فنـاوري ويـژه علـوم
                            انساني و هنر براسـاس نيازهـا و اسـتعدادهاي منطق هاي و
                            استاني؛
                        </li>
                        <li>
                            تقويت سازمانهاي مردمنهاد (سـمن) و اجتماعـات علمـي-
                            حرفهاي در حوزه پژوهشهاي علوم انساني مبتني بر مبـاني
                            اسلامي؛
                        </li>
                        <li>
                            بازنگري در توسعه كمي و كيفي رشتههاي علوم انسـاني و
                            ميزان پذيرش دانشجو بر اساس نيازهـاي جامعـه و وجـود
                            فرصتهاي شغلي؛
                        </li>
                        <li>
                            توسعه رشتههاي علوم انساني و هنر منوط به وجود منـابع
                            علمــي متناســب بــا نگــرش اســلامي و مدرســان داراي
                            صلاحيت و مسلط بر مباني اسلامي؛
                        </li>
                        <li>
                            ساماندهي مؤسسـات آمـوزش زبانهـاي خـارجي و متنـوع
                            سازي آموزش آنها از طريق شفاف سـازي نيازهـاي كشـور
                            براي تعاملات بين المللي علم و فناوري؛
                        </li>
                        <li>
                            بومي سازي و تدوين برنامه هاي درسي و محتواي آموزشي
                            در زمينه آموزش زبانهـاي خـارجي بـا توجـه بـه فرهنـگ
                            اسلامي؛
                        </li>
                        <li>
                            تقويت استفاده از زبان فارسي در حوزههاي تخصصي علوم
                            با تأكيد بر معادل سازي مفهومي براي اصطلاحات تخصصي و ترويج آنها در مجامع علمي و تلاش بـراي
                            تبـديل زبـان
                            فارسي به زبان علم؛
                        </li>
                        <li>
                            حمايت از توليـدات هنـري بـا رويكـرد معرفـي ارزش ـهاي
                            انقلاب اسلامي و دفاع مقدس؛
                        </li>
                        <li>
                            حمايت از توليدات هنري به منظور تقويت جلوه هاي عملي
                            و ملموس هنر متعهد در شئون مختلـف زنـدگي و احيـاي
                            هنرهاي سنتي فراموش شده؛
                        </li>
                        <li>
                            تدوين نظام ثبت حقوقي آثار هنري؛
                        </li>
                        <li>
                            تقويت و راه اندازي حوزه هاي ميان رشته اي بين هنر و ديگر
                            رشته هاي علوم بر اساس آموزههاي اسلامي به ويژه فلسفه
                            و فقه و هنر؛
                        </li>
                        <li>
                            تدوين و گسترش و تعميق دروس مربوط به مباني نظـري
                            هنر متعهد و توسعه رشته هاي هنرهاي محلي و منطق هاي
                            در چارچوب فرهنگ اسلامي؛
                        </li>
                        <li>
                            هدايت آموزش و پژوهشـهاي هنـري بـراي نيـل بـه هنـر
                            متعهد و نقد و ارزيابي جلوههاي هنري حـاكم بـر زنـدگي
                            امروز؛
                        </li>
                        <li>
                            زمينه سازي و تقويـت مطالعـات بـراي معرفـي هنرمندانـه
                            معارف اسلامي به منظور افزايش اثرگـذاري معـارف دينـي
                            در جامعه؛
                        </li>
                        <li>
                            حمايت از تاسيس و گسـترش فعاليـت مراكـز آموزشـي و
                            پژوهشي هنر اسلامي با مشاركت حوزه هاي علميه؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۱۲:
            </p>
            <p style="font-weight: bold">
                جهتدهی بـه چرخه علم و فناوری و نوآوری برای ایفای نقش آفرینی
                مؤثرتر در حوزه فنی و مهندس
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            توجـه ويـژه بـه توسـعه نيـاز محور علـوم و فنـاوري هـاي مهندسي براي توليد و جذب فنـاوري بـا
                            تـوان رقـابتـي و ثروت آفريني همراه با حفظ محيط زيست و الگوي صـحيح مصرف و رعايت اخلاق حرف
                            هاي؛
                        </li>
                        <li>
                            تقويت ساختارهاي حمايت از توسعة تقاضا محور فعاليت هاي فني و مهندسي؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            تقويت شركتهاي فني و مهندسي به منظـور كسـب تـوان
                            طراحي مفهومي و پايه؛
                        </li>
                        <li>
                            حمايت از شركت هاي طراحي مهندسي بـراي مشـاركت در
                            طرحهاي بين المللي؛
                        </li>
                        <li>
                            ايجـاد سـازوكارهاي لازم بـه منظـور تحصـيل و تشـويق
                            صادرات و خدمات فني و مهندسي؛
                        </li>
                        <li>
                            واگـذاري طرح هـاي كـلان ملـي پـژوهش و فنـاوري بـه متخصصان داخلي به منظور ارتقاي خودباوري و
                            توانمندي
                            ملي و درجهت تأمين نيازهاي آتي كشور و جهان؛
                        </li>
                        <li>
                            تـدوين معيارهـاي اخـلاق حرف هاي مهندسـي و تـرويج و
                            نظارت بر رعايت آنها؛
                        </li>
                        <li>
                            تشويق دانش آموختگان فني و مهندسي بـه سـمت ايجـاد
                            شركت هاي دانـش بنيـان خصوصـي و تعـاوني در پارك هـا و
                            مراكز رشد علم و فناوري از طريق ارائة تسهيلات خاص به
                            آنها؛
                        </li>
                        <li>
                            توسعه و ساماندهي نظام هاي مهندسي به منظـور افـزايش
                            كارآمدي و پاسخگويي آنها؛
                        </li>
                        <li>
                            حمايـت از شـركتهاي طراحـي و مهندسـي بـه منظـور
                            كاربردي كردن دانش فني توليـد شـده در پژوهشـگاه ها و
                            دانشگاه ها؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
        <li>
            <p style="font-weight: bold">
                راهبردهای کلان۱۳:
            </p>
            <p style="font-weight: bold">
                توسعه و تعمیق و تقویت آموزش و پژوهش در حوزه علوم پایه
            </p>
            <ul>
                <li>
                    <p style="font-weight: bold">
                        راهبرد های ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            تشويق و هدايت مؤسسـات علمـي و آموزشـي در توسـعه علوم پايه به منظور گسترش مرزهاي علم و
                            پاسخگويي بـه نيازهاي جامعه؛
                        </li>
                        <li>
                            افزايش بهره وري نهادها و زيرساخت ها در حوزة علوم پايه؛
                        </li>
                    </ol>
                </li>
                <li>
                    <p style="font-weight: bold">
                        اقدامات ملی:
                    </p>
                    <ol type="1" start="۱">
                        <li>
                            تعريف طرح هاي كلان ملي و حمايت از آنها در حوزه هـاي اولويت دار و افزايش سرمايه گذاري بخشهاي صنعت و بازار
                            در آنها؛
                        </li>
                        <li>
                            الزام و تشويق طرحهاي مطالعاتي و تحقيقـات كـاربردي و توسـعه اي بـه هزينـه كـرد بخشـي از اعتبـارات خـود در
                            پژوهش هاي علوم پايه مرتبط ؛
                        </li>
                        <li>
                            تشويق نظريه پردازي در علوم پايه براي كشـف مسـيرهاي
                            جديد و ميانبر علمي؛
                        </li>
                        <li>
                            بازنگري و ارتقاي روش ها و محتواي آموزش علوم پايـه در
                            كليه سطوح تحصيلي؛
                        </li>
                        <li>
                            تقويت تعامل ميان علوم پايه با ساير علوم؛
                        </li>
                        <li>
                            شبكه سازي مؤسسات آموزشي و پژوهشي در حـوزة علـوم
                            پايه بـه منظـور افـزايش همـاهنگي و همكـاري و تقويـت
                            تحقيقــات بــينرشــتهاي از طريــق اشــتراك امكانــات و تجهيـزات، تقسـيم كارهـاي پژوهشـي و جـذب نخبگـان
                            علمي؛
                        </li>
                    </ol>
                </li>
            </ul>
        </li>
    </ul>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>

<script src="../js/script.js"></script>
</body>
</html>