<%@ page contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title></title>
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link href="../css/style.css" rel="stylesheet">
</head>
<body>
<div class="formBox" style="font-size: 13pt;text-align: justify">
    <h4>شبکه خدمت‌گرا ....</h4>
    <p style="text-indent: 30px;">
        <strong>
            نسل سوم شبکه علمی کشور
        </strong>
        ، نگاهی نوین نسبت به دو نسل قبل خود در عرصه خدمات را پیاده‌سازی و البته ترویج می‌نماید.
        اگرچه این نگاه ، برنامه مدون بین‌المللی در ساختار فعلی شبکه‌های علمی سراسر جهان بوده و هست. در این مدل به‌طور
        اساسی ، روش Provider/Customer نقض گردیده و هیچ نقطه متصلی در شبکه ، صرفا یک خدمت‌گیرنده تام نبوده و تمامی نقاط
        متصل به شبکه ، گاه خدمت‌گیرنده و گاه خدمت‌دهنده می‌شوند.
    </p>
    <p style="text-indent: 30px;">
        در این مدل اجرائی و خصوصا در این مدل از برنامه کسب و کار اپراتوری ، در سراسر شبکه، نقاطی وجود دارند که ذات
        مشترکی داشته و ضمن دریافت خدماتی از شبکه ، خود به موازات ، به صورت مشترک با نقاط دیگر و یا به تنهائی برخی از
        خدمات را به دیگر مشترکین ارائه می‌نمایند.
    </p>
    <div style="padding-right: 30px;">
        <p>این مدل از نگاه کلی دارای دو دسته خدمات کاملا مجزا می‌باشد :</p>
        <ul style="padding-right: 30px">
            <li>
                خدمات ارائه‌شونده توسط اپراتور به عنوان خدمات زیرساختی
            </li>
            <li>
                خدمات گسترده‌‌ی ارائه‌شونده توسط دیگر ارائه‌کنندگان غیر از اپراتور (عضو یا میهمان)
            </li>
        </ul>
    </div>
    <p style="text-indent: 30px;">
        در بخش اول ، اپراتور موظف می‌باشد تا فضای ارتباطی ، خدمات زیربنائی و امکانات اولیه مورد نیاز دیگر مشترکین را
        طراحی ، سیاست‌و تعرفه‌گذاری نموده و تقدیم ‌نماید. خدماتی که در بطن همه آنها ، ایجاد ارتباط و امکان خدمات متقارن
        مشترکین با شبکه است. هیچ خدمت ارزش‌افزوده ای در این گروه وجود نداشته و حتی خدماتی مانند فروش اینترنت نیز در قالب
        این بخش قرار نمی‌گیرد.
    </p>
    <p style="text-indent: 30px;">
        در بخش دوم ، نه تنها اپراتور ، که تمامی مشترکین شبکه علمی کشور (حتی میهمانان فروشنده سرویس در شبکه) ، براساس
        سلائق ، بازار هدف و برنامه‌ریزی‌های خود منابع و عناوین لایتناهی خدمات را تولید و در شبکه ارائه نموده و دیگر
        مشترکین را عضو خدمات خود می‌نمایند. این بخش از برنامه و استراتژی خدمت‌گرائی بدون هیچ شک و شبهه‌ای ، سه شاخصه‌ی
        تاثیرگذار را برای ماندگاری و توسعه شبکه پدید خواهد آورد :
    </p>
    <div style="padding-right: 30px;">
        <img style="width: 15px;margin-left: 5px" src="../images/list-item.png">
        اول آنکه ، مدل فوق ، تمامی مشترکین شبکه را به نحوی ذی‌نفع استمرار آن نموده و بدین‌ترتیب تمامی مشترکین تلاش در
        ارتقاء آن خواهند داشت.
        <br><img style="width: 15px;margin-left: 5px" src="../images/list-item.png">
        از آن مهم‌تر ، معضل انحصار و برتری‌جوئی بیهوده حتی در سطح اپراتور در شبکه ایجاد نمی‌شود. عدم انحصارگرائی ،
        پویائی فضای خدماتی را برای ایده‌پردازان (که در واقع معدن آن در میان دانشجویان و اساتید دانشگاهی ، مملو از فردای
        بهتر است) پدید آورده و هیچگاه کهنگی در فضای خدماتی شبکه ایجاد نمی‌شود.
        <br><img style="width: 15px;margin-left: 5px" src="../images/list-item.png">
        و در نهایت ، این امکان وجود دارد که هر نقطه و مشترکی در شبکه ، درآمدزا گردد. موضوعی که معضل دوم اساسی در عدم
        توسعه شبکه علمی کشور در سال‌های اخیر بوده است. تصوری که شبکه علمی را به صورت مفهومی و ذاتی ، بدون فضای درآمدی
        آنهم در معادن طلای اطلاعاتی تصویر نموده است. نگاهی مصرف‌گرایانه که همیشه چشم به دیگران داشته و باعث گردیده هیچ
        مجموعه‌ای در پی ایجاد خدماتی برای ارائه در شبکه علمی کشور برنیاید.
    </div>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>

<script src="../js/script.js"></script>
</body>
</html>