<%@ page import="com.atrosys.dao.CityDAO" %>
<%@ page import="com.atrosys.entity.University" %>
<%@ page import="com.atrosys.model.SubSystemCode" %>
<%@ page import="com.atrosys.model.UniSessionInfo" %>
<%@ page import="com.atrosys.model.UniStatus" %>
<%@ page import="com.atrosys.model.UserRoleType" %>
<%@ page contentType="text/html; charset=UTF-8" %>
<%
    request.setCharacterEncoding("UTF-8");
    response.setHeader("Pragma", "no-cache");
    response.setHeader("Cache-Control", "no-cache");
    response.setDateHeader("Expires", 0);

    SubSystemCode subSystemCode = SubSystemCode.fromValue(Integer.valueOf(request.getParameter("sub-code")));
    UserRoleType userRoleType = UserRoleType.fromSubSystemCode(subSystemCode);
    UniSessionInfo uniSessionInfo = new UniSessionInfo(session, userRoleType);
    if (!uniSessionInfo.isSubSystemLoggedIn()) {
        response.sendError(401);
        return;
    }
    University university = uniSessionInfo.getUniversity();
    UniStatus uniStatus = UniStatus.fromValue(university.getUniStatus());
    if (uniStatus.getValue() < UniStatus.SUBSCRIBE_PAGE.getValue()) {
        response.sendError(403);
        return;
    }
%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title></title>
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="../css/style.css" rel="stylesheet">
    <meta http-equiv="Pragma" content="no-cache">
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Expires" content="Sat, 01 Dec 2001 00:00:00 GMT">
    <style>
        @media print {
        }

        @font-face {
            font-family: BTitr;
            src: url("../fonts/BTitrBd.ttf");
        }

        @page {
            size: 210mm 297mm;
            margin: 0;
        }

        body {
            width: 210mm;
            margin: auto;
        }

        .pageLayout {
            height: 296mm;
            border: 1px solid black;
            padding: 15mm;
            direction: rtl;
            position: relative;
        }

        .pageBackGround {
            position: absolute;
            top: 50%;
            left: 50%;
            width: 80%;
            margin-top: -157px; /* Half the height */
            margin-left: -40%; /* Half the width */
            z-index: -1;
        }

        .pageHeader {
            border-bottom: 3px solid black;
            float: right;
            width: 100%;
            margin-bottom: 10px;
        }

        .headerLogo {
            float: right;
            margin-top: -100px;
            margin-bottom: 10px;
            height: 100px;
        }

        .pageHeader h1 {
            text-align: center;
            font-size: 12pt;
            font-family: BTitr !important;
            white-space: pre-line;
        }

        .timeAndNo {
            float: left;
            margin-top: -60px;
            padding-left: 100px;
            margin-bottom: 10px;
        }

        .timeAndNo p {
            margin: 0;
        }

        .pageBody {

        }

        .boxTitles {
            font-family: BTitr;
            margin: 10px 0;
        }

        .featuresTable {
            width: 100%;
        }

        .featuresBox {
            border: 1px solid black;
            padding: 5px 20px;
            margin-bottom: 12px;
        }
        .subTitleParagraph{
            white-space: pre-line;
        }
        .pageFooter {
            position: absolute;
            bottom: 0;
            right: 0;
            border-top: 1px solid black;
            width: 100%;
            padding: 10px 15mm;
            height: 80px;
        }

        .pageFooter table {
            width: 100%;
        }
    </style>
</head>
<body>
<div class="pageLayout">
    <img src="../images/university/service-form/bg.png" class="pageBackGround">
    <div class="pageHeader">
        <h1>
            باسمه تعالی
            فرم اشتراک خدمات و امکانات
            (قرارداد)
        </h1>
        <img src="../images/university/service-form/top.png" class="headerLogo">
        <div class="timeAndNo">
            <p>شماره قرارداد:</p>
            <p>تاریخ قرارداد:</p>
            <p>صفحه 1 از6</p>
        </div>
    </div>
    <div class="pageBody">
        <b class="boxTitles">1- مشخصات شرکت</b>
        <div class="featuresBox">
            <table class="featuresTable">
                <tr>
                    <td style="width:170px;">
                        نام کامل شرکت
                    </td>
                    <td colspan="3">
                        شرکت خدمات و ارتباطات شبکه علمی سیمرغ
                    </td>
                </tr>
                <tr>
                    <td>
                        شناسه‌ی ملی
                    </td>
                    <td>
                        14006907204
                    </td>
                    <td>
                        کد اقتصادی
                    </td>
                    <td>
                        411558116437
                    </td>
                </tr>
                <tr>
                    <td>
                        نام و نام خانوادگی مقام مجاز
                    </td>
                    <td>
                        سادینا آبائی
                    </td>
                    <td>
                        کد ملی
                    </td>
                    <td>
                        3961769311
                    </td>
                </tr>
                <tr>
                    <td>
                        سمت سازمانی
                    </td>
                    <td>
                        رییس هیات مدیره
                    </td>
                    <td>
                    </td>
                    <td>
                    </td>
                </tr>
                <tr>
                    <td>
                        نشانی دقیق پستی
                    </td>
                    <td colspan="3">
                        تهران، خیابان بهشتی، خیابان مفتح شمالی، پلاک 390، واحد 44
                    </td>
                </tr>
                <tr>
                    <td>
                        کدپستی
                    </td>
                    <td>
                        1587815141
                    </td>
                    <td>
                        نشانی پست الکترونیکی
                    </td>
                    <td>
                        Sales@NERN.ir
                    </td>
                </tr>
                <tr>
                    <td>
                        تلفن
                    </td>
                    <td>
                        9361 8874 (9821+)
                    </td>
                    <td>
                        دورنگار
                    </td>
                    <td>
                        9360 8874 (9821+)
                    </td>
                </tr>
            </table>
        </div>
        <b class="boxTitles">2- مشخصات مشترک</b>
        <div class="featuresBox">
            <table class="featuresTable">
                <tr>
                    <td style="width:170px;">
                        نام کامل مشترک
                    </td>
                    <td colspan="3">
                        <%=university.getUniName()%>
                    </td>
                </tr>
                <tr>
                    <td>
                        شناسه‌ی ملی
                    </td>
                    <td style="direction: ltr">
                        <%=university.nationalIdForContract()%>
                    </td>
                    <td>
                        کد اقتصادی
                    </td>
                    <td>
                        <%=university.getEcoCode()!=null?university.getEcoCode():""%>
                    </td>
                </tr>
                <tr>
                    <td>
                        نام و نام خانوادگی مقام مجاز
                    </td>
                    <td>
                        <%=university.getSignatoryName()%>
                    </td>
                    <td>
                        کد ملی
                    </td>
                    <td>
                        <%=university.getSignatoryNationalId()%>
                    </td>
                </tr>
                <tr>
                    <td>
                        سمت سازمانی
                    </td>
                    <td>
                        <%=university.getSignatoryPos()%>
                    </td>
                    <td>
                    </td>
                    <td>
                    </td>
                </tr>
                <tr>
                    <td>
                        نشانی دقیق پستی
                    </td>
                    <td colspan="3">
                        <%=CityDAO.findCityById(university.getCityId()).getName()+"-"+university.getAddress()%>
                    </td>
                </tr>
                <tr>
                    <td>
                        کدپستی
                    </td>
                    <td>
                        <%=university.getPostalCode()%>
                    </td>
                    <td>
                        نشانی پست الکترونیکی
                    </td>
                    <td>
                        <%=university.getUniPublicEmail()%>
                    </td>
                </tr>
                <tr>
                    <td>
                        تلفن
                    </td>
                    <td>
                        <%=university.getTeleNo()%>
                    </td>
                    <td>
                        دورنگار
                    </td>
                    <td>
                        <%=university.getFaxNo()%>
                    </td>
                </tr>
            </table>
        </div>
        <b class="boxTitles">3- تعاریف</b>
        <p class="subTitleParagraph">3-1	کمیسیون: کمیسیون تنظیم مقررات ارتباطات.
            3-2	سازمان: سازمان تنظیم مقررات و ارتباطات رادیویی.
            3-3	پروانه: پروانه‌ی شبکه‌ی علمی کشور صادره از سوی سازمان به شماره‌ی 100/219 مورخ 1395/04/07 برای سازمان پژوهش های علمی و صنعتی ایران
            3-4	شبکه: شبکه‌ی علمی ایران مطابق پروانه‌.
            3-5	اپراتور: اپراتور شبکه‌ی علمی ایران.
            3-6	سند: منظور همین فرم اشتراک خدمات و امکانات (قرارداد) است.
            3-7	خدمات و امکانات: کلیه‌ی خدمات و امکاناتی که اپراتور مطابق پروانه به صورت اجاره و یا فروش ارایه می‎نماید.
            3-8	شرکت: منظور «شرکت خدمات و ارتباطات شبکه‌ی علمی سیمرغ» (طرف اول سند) است که به عاملیت و نمایندگی از سازمان پژوهش های علمی و صنعتی ایران(دارنده ی پروانه)وظیفه ی تامین، توسعه‌، نگهداری، بهره‌برداری، ارایه و تضمین کیفیت سطح خدمات زیرساخت انتقال، نگهداری و مدیریت شبکه و ارایه‌، مدیریت، نظارت بر کیفیت سطح خدمات و امکانات شبکه را بر عهده دارد.
            3-9	واحد اجرایی: نمایندگی‌های استانی و یا واحد فروش و مشتریان شرکت که به نمایندگی از شرکت عهده‌دار ارایه خدمات و امکانات و حل‌وفصل موضوعات مربوطه است.
            3-10	شرایط دریافت خدمات و امکانات شبکه: دانشگاه‌ها، موسسات و مراکز آموزشی، علمی، پژوهشی، تحقیقاتی و حوزه‌های علمیه؛ اعم از دولتی و غیردولتی مورد تایید وزارت علوم، تحقیقات و فناوری؛ وزارت بهداشت و درمان و آموزش پزشکی یا مرکز مدیریت حوزه‌های علمیه وسایر مراکز موضوع پروانه و اصلاحات بعدی آن.
            3-11	سامانه: سامانه‌ی ارتباط با مشتریان یا CRM شرکت به نشانی http://www.nern.ir  که به معنی درگاه خدمات برای مشترک بوده و تمامی اطلاع‌رسانی‌ها و اعمال تغییرات روی خدمات مشترک از طریق آن امکان‌پذیر است
            3-12	متقاضی: به معنای شخص حقوقی دارای شرایط دریافت خدمات و امکانات شبکه‌ که از طریق سامانه درخواست واگذاری خدمات و امکانات شبکه‌ را نموده است.
        </p>
    </div>
    <div class="pageFooter">
        <table>
            <tr>
                <td>مهر و امضای مشترک</td>
                <td></td>
                <td>مهر و امضای شرکت</td>
                <td></td>
            </tr>
            <tr>
                <td>نام و نام خانوادگی</td>
                <td><%=university.getSignatoryName()%>
                </td>
                <td>نام و نام خانوادگی</td>
                <td>سادینا آبائی</td>
            </tr>
            <tr>
                <td>سمت</td>
                <td><%=university.getSignatoryPos()%>
                </td>
                <td>سمت</td>
                <td>رییس هیأت مدیره</td>
            </tr>
        </table>
    </div>
</div>
<div class="pageLayout">
    <img src="../images/university/service-form/bg.png" class="pageBackGround">
    <div class="pageHeader">
        <h1>
            فرم اشتراک خدمات و امکانات
            (قرارداد)
        </h1>
        <img src="../images/university/service-form/top.png" class="headerLogo">
        <div class="timeAndNo">
            <p>شماره قرارداد:</p>
            <p>تاریخ قرارداد:</p>
            <p>صفحه 2 از6</p>
        </div>
    </div>
    <div class="pageBody">
        <p class="subTitleParagraph">3-13	مشترک: به معنای اشخاص حقوقی (طرف دوم سند) دارای شرایط دریافت خدمات و امکانات شبکه‌ است که طرف تعهد واحد اجرایی بوده و کلیه‌ی مسؤولیت‌های حقوقی و مالی ناشی از استفاده از خدمات و امکانات شبکه‌ مطابق این آیین‌نامه و مقررات مربوطه به عهده وی است.
            3-14	اقامتگاه قانونی: به معنای آخرین نشانی موجود در پرونده متقاضی و یا مشترک است.
            3-15	فرم استفاده از خدمات و امکانات (سرویس‌فرم): الحاقیه‌ای است که براساس درخواست مشترک، یکی از خدمات و امکانات شرکت با ذکر مشخصات، زمان و نرخ معین و سایر جزییات برای مشترک فراهم می‌شود و پس از امضاء طرفین و تبادل جزء لاینفک این سند است.
            3-16	موضوع اشتراک: کلیه‌ی خدمات و امکانات مندرج در سرویس‌فرم‌های منعقده بین طرفین که ضمیمه این سند است یا من‌بعد مبادله می‌شود.
            3-17	مدت زمان سند: این سند مادامی‌که مشترک امکان استفاده از هریک از خدمات و امکانات شرکت را مطابق با سرویس‌فرم‌های ضمیمه دارد یا از آن استفاده می‌نماید و تا تسویه کامل مطالبات و کلیه حقوق به شرکت دارای اعتبار است.
            3-18	دوره صورت‌حساب‌گیری: مدت زمان تعیین و درج شده در هر سرویس‌فرم ضمیمه است که برای آن صورت‌حساب صادر می‌شود و من‌بعد به اختصار دوره نامیده می‌شود.
            3-19	پیش‌پرداخت (Pre-Paid): به خدمات و امکاناتی اطلاق می‌شود که براساس سرویس‌فرم مربوطه، کل یا بخشی از هزینه‌ی آن قبل از آغاز دریافت خدمات و امکانات توسط مشترک پرداخت می‌‎شود.
            3-20	پس‌پرداخت (Post-Paid): به خدمات و امکاناتی اطلاق می‌شود که بر اساس سرویس‌فرم مربوطه هزینه‌ی آن پس از استفاده و یا به صورت دوره‌ای در طول دریافت خدمات و امکانات توسط مشترک پرداخت می‌شود.
            3-21	ودیعه: مبلغی است که در خدمات و امکانات پس‌پرداخت و براساس شرایط مورد تایید مشترک در سرویس‌فرم مربوطه قبل از آغاز دریافت خدمات و امکانات توسط مشترک پرداخت شده و در انتهای مدت سرویس‌فرم در صورت رعایت مفاد قرارداد و عدم بدهی عینا به مشترک عودت داده می‌شود. این مبلغ به ازای هر یک از خدمات و امکانات مشترک متغیر است.
        </p>
        <b class="boxTitles">4- تعهدات و اختیارات مشترک</b>
        <p class="subTitleParagraph">4-1	کلیه مسؤولیت‌های فنی،حقوقی و مالی(بر اساس سرویس فرم مربوطه) ناشی از اشتراک به عهده‌ی مشترک بوده و راسا در مقابل مراجع ذی‌صلاح پاسخگو است. رعایت کلیه‌ی قوانین حاکم کشور، جلوگیری از اقدامات خلاف قانون و یا استفاده غیرمجاز از خدمات و امکانات، جلوگیری از وقوع نفوذ‌های غیرمجاز در دیگر خدمات و امکانات شبکه‌ و دیگر مشترکان ثالث و شبکه‌ی ملی اطلاعات در محدوده‌ی مشترک بر عهده وی بوده و در صورت بروز هریک از موارد صدرالاشاره و یا طرح شکایت توسط شرکت یا شخص ثالث مشترک راسا پاسخگوی اقدامات صورت‌پذیرفته در محدوده تحت مدیریت خود است. مشترک موافقت نموده که در صورت نیاز به ارائه هرگونه اطلاعات مورد نظر درخواست‌شده به صورت رسمی در محدوده تحت مدیریت خود بدون هیچگونه محدودیت پاسخ مربوطه را تهیه و ارایه نماید.
            4-2	مشترک متعهد می‌شود کلیه مسئولیت‌های ناشی از تخلفات احتمالی از وظایف یا اختیارات مندرج در این سند و همچنین استفاده نادرست از خدمات و امکانات را پذیرفته و کلیه خسارات وارده را جبران نماید.
            4-3	مشترک متعهد می‌شود در صورت ایجاد مزاحمت یا اختلال و یا هرگونه خسارت احتمالی برای شرکت و یا اشخاص حقیقی و حقوقی دیگر خسارت وارده احتمالی را جبران نماید.
            4-4	در صورت وقوع موارد فوق و یا درخواست مراجع ذی‌صلاح، شرکت می‌تواند، بلافاصله خدمات و امکانات درخواستی مشترک را قطع موقت نموده و سپس موضوع را به اطلاع مشترک برساند. در این‌صورت، اولا مشترک موظف به پرداخت کلیه‌ی هزینه‌های مربوطه در دوره‌ی قطع موقت بوده و ثانیا موظف است حداکثر ظرف یک دوره نسبت به رفع دلایل قطع موقت اقدام نماید که در غیر این صورت شرکت محق به قطع دایم خدمات و امکانات درخواستی خواهد بود.
            4-5	مشترک مکلف است کلیه درخواست‌های خود را اعم از جدید، افزایش، کاهش، تغییرات، قطع موقت اختیاری و یا انصراف از خدمات و امکانات را صرفاً از طریق سامانه و براساس سرویس‌فرم صادره از این سامانه تقاضا نماید.
            4-6	واگذاری و انتقال حق امتیاز و یا امکان استفاده از خدمات و امکانات توسط مشترک به اشخاص ثالث خارج از موارد موجود در سرویس‌فرم هریک از خدمات و امکانات درخواستی، به صورت جزئی یا کلی، موقت و دایمی بدون اطلاع شرکت ممنوع بوده و همچنین توزیع تمام یا بخشی از آن‌ها به صورت عمومی به سایرین (فعالیت مشابه شرکت‌های اپراتوری) به هر شکل و تحت هر عنوان ممنوع بوده و مشترکان صرفا مجاز به استفاده از خدمات مذکور توسط خود و یا کارمندان خود (در زمان اشتغال به کار یا ماموریت سازمانی) هستند و تخطی از آن دارای پیگرد قانونی بر اساس مصوبات سازمان خواهد بود.
    </div>
    <div class="pageFooter">
        <table>
            <tr>
                <td>مهر و امضای مشترک</td>
                <td></td>
                <td>مهر و امضای شرکت</td>
                <td></td>
            </tr>
            <tr>
                <td>نام و نام خانوادگی</td>
                <td><%=university.getSignatoryName()%>
                </td>
                <td>نام و نام خانوادگی</td>
                <td>سادینا آبائی</td>
            </tr>
            <tr>
                <td>سمت</td>
                <td><%=university.getSignatoryPos()%>
                </td>
                <td>سمت</td>
                <td>رییس هیأت مدیره</td>
            </tr>
        </table>
    </div>
</div>


<div class="pageLayout">
    <img src="../images/university/service-form/bg.png" class="pageBackGround">
    <div class="pageHeader">
        <h1>
            فرم اشتراک خدمات و امکانات
            (قرارداد)
        </h1>
        <img src="../images/university/service-form/top.png" class="headerLogo">
        <div class="timeAndNo">
            <p>شماره قرارداد:</p>
            <p>تاریخ قرارداد:</p>
            <p>صفحه 3 از6</p>
        </div>
    </div>
    <div class="pageBody">
        <p class="subTitleParagraph">
            تبصره: ثبت مشخصات هویتی و CDR و LOG فعالیت کاربران و ذخیره‌ی آن‌ها برای مدت حداقل یک سال جهت ارایه به مراجع ذی‌صلاح ضروری است
            4-7	مشترک مجاز به انتقال ترافیک خطوط تلفن از بسترهای دیتا و اینترنت واگذار شده نیست.
            تبصره: این محدودیت خطوط تلفن داخلی (PBX) محدوده‌ی ساختمان و شبکه‌ی محلی مشترک (LAN) را در بر نمی‌گیرد.
            4-8	در صورت نیازمندی برخی از مشترکان جهت توزیع اینترنت در مکان‌های عمومی با استفاده از بستر WIFI و یا هر روش دیگر، لازم است این اقدام تحت مسئولیت و مدیریت شرکت به متولیان اماکن فوق صورت پذیرفته و در مراحل طراحی و اجرا نیز هماهنگی لازم بین شرکت جهت تامین پیوست کنترلی، اعمال سیاست های امنیتی و همچنین نحوه احراز هویت، ثبت و ذخیره مشخصات و LOG فعالیت کاربران به عمل آید. در غیر این صورت این عمل تخلف بوده و کلیه مسئولیت‌ها و تبعات آن به عهده مشترک خواهد بود.
            4-9	بدیهی است شرکت می‌تواند در صورت مشاهده و اطلاع از موارد تخطی از مفاد بندهای 6-4 تا 9-4 توسط مشترک نسبت به صدور اخطار با مهلت 10 روزه جهت رفع موارد تخلف اقدام نموده و درصورت عدم رفع تخلف ملزم به قطع خطوط و توقف ارائه سرویس تا زمان رفع موارد تخلف و همچنین معرفی مشترک خاطی به مراجع ذیصلاح است.
            4-10	مشترک در زمان ارایه‌ی هرگونه درخواست جدید، افزایش، کاهش و تغییرات باید فاقد بدهی معوقه باشد.
            4-11	مشترک موافقت نمود که ملاک محاسبه، صدور صورت‌حساب، ودیعه یا تضمین، روش‌پرداخت، مهلت پرداخت و جریمه‌ی تاخیر در پرداخت، براساس سرویس‌فرم هریک از خدمات و امکانات درخواستی وی بوده و پس از درخواست و تایید هر یک از خدمات و امکانات، فرآیندهای موجود در سرویس‌فرم آن را جزو تعهدات خود می‌داند.
            4-12	در صورت عدم پرداخت صورت‌حساب‌های صادره براساس سرویس‌فرم هریک از خدمات و امکانات در مهلت تعیین‌شده، شرکت می‌تواند نسبت به قطع موقت خدمات و امکانات حداکثر به مدت یک دوره اقدام نموده که به محض پرداخت معوقات، شرکت موظف به اتصال مجدد خدمات و امکانات خواهد بود. در صورت عدم پرداخت معوقات حداکثر تا پایان یک دوره، شرکت محق به قطع دایم خدمات مشترک است.
            4-13	مشترک متعهد می‌شود در صورت عدم دریافت صورت‌حساب دوره، حداکثر ظرف 5 روز کاری مراتب را از طریق سامانه به شرکت اعلام نماید.
            4-14	در صورت مشاهده مغایرت در صورت‌حساب‌های خدمات و امکانات، مشترک پس از پرداخت صورت‌حساب صادره به صورت کامل، اعتراض خود را به همراه مدارک و مستندات مثبته از طریق سامانه و نیز مکتوب به واحد اجرایی اعلام می‌نماید. واحد اجرایی موظف است حداکثر ظرف 20 روز از تاریخ اعتراض مشترک نتیجه رسیدگی را به طور مکتوب به وی اعلام ‌نماید. چنانچه اعتراض مشترک وارد دانسته شود، انجام اصلاح یا تعدیلات در قالب بستانکاری در صورت‌حساب بعدی با اعمال نرخ تشویقی مطابق با تناسب جریمه تاخیر در پرداخت اعمال می‌شود.
            4-15	مشترک متعهد می‌شود از پروتکل‌های مجاز ارتباطی، کدینگ، تجهیزات و اینترفیس‌های استاندارد مورد تایید شرکت جهت بهره‌برداری از خدمات و امکانات استفاده نموده، ضمن تأمین، نسبت به نگهداری، پشتیبانی و اخذ تأییدیه‌های لازم جهت استفاده از کلیه تجهیزات فنی و غیرفنی (تجهیزاتی که تحت مالکیت یا نظارت شرکت نبوده و یا شرکت جهت ارایه خدمات و امکانات مورد درخواست به مشترک اعلام می‌نماید) اقدام نماید.
            4-16	در صورت بروز هرگونه خرابی و اختلال در ارایه‌ی خدمات و امکانات، مشترک مراتب را از طریق سامانه به اطلاع شرکت رسانده و ملاک هرگونه اقدام، رفع خرابی و محاسبه، سامانه است.
            4-17	در صورت وقوع جرائم و خسارات قطعی از سوی مشترک، شرکت می‌تواند مطالبات خود را از محل ودایع و تضامین مشترک برداشت نماید. در صورت عدم تکافوی وجوه اولیه مشترک، مراتب به حوزه‌ی حقوقی واحد اجرایی گزارش و از طریق مراجع قانونی جهت وصول مطالبات اقدام خواهد شد.
            4-18	مشترک متعهد می‌شود در صورت از دست دادن شرایط دریافت خدمات و امکانات شبکه به هر نحو مراتب را به صورت رسمی به شرکت اعلام نماید. در غیر این صورت کلیه مسئولیت‌ها، تبعات، خسارات و هزینه‌های ناشی از آن به عهده مشترک خواهد بود.
            4-19	مشترک متعهد می‌شود مقررات و ضوابط مصوب کنونی و آتی کمیسیون، سازمان و مراجع ذی‌صلاح حاکم بر موضوع خدمات و امکانات عرضه شده را رعایت نماید.
            4-20	مشترک متعهد می‌شود با آگاهی کامل از بهای خدمات و نحوه پرداخت هزینه‌ها نسبت به گزینش آن‌ها اقدام کند و به مواعد مقرر در قرارداد پایبند باشد.
        </p>
    </div>
    <div class="pageFooter">
        <table>
            <tr>
                <td>مهر و امضای مشترک</td>
                <td></td>
                <td>مهر و امضای شرکت</td>
                <td></td>
            </tr>
            <tr>
                <td>نام و نام خانوادگی</td>
                <td><%=university.getSignatoryName()%>
                </td>
                <td>نام و نام خانوادگی</td>
                <td>سادینا آبائی</td>
            </tr>
            <tr>
                <td>سمت</td>
                <td><%=university.getSignatoryPos()%>
                </td>
                <td>سمت</td>
                <td>رییس هیأت مدیره</td>
            </tr>
        </table>
    </div>
</div>
<div class="pageLayout">
    <img src="../images/university/service-form/bg.png" class="pageBackGround">
    <div class="pageHeader">
        <h1>
            فرم اشتراک خدمات و امکانات
            (قرارداد)
        </h1>
        <img src="../images/university/service-form/top.png" class="headerLogo">
        <div class="timeAndNo">
            <p>شماره قرارداد:</p>
            <p>تاریخ قرارداد:</p>
            <p>صفحه 4 از6</p>
        </div>
    </div>
    <div class="pageBody">
        <p class="subTitleParagraph">
            4-21	مشترک متعهد می‌شود کلیه قوانین و مقررات جمهوری اسلامی ایران مرتبط با موضوع قرارداد و دستورالعمل هایی که از سوی مراجع ذیربط صادر و ابلاغ شده و از طریق پایگاه اطلاع رسانی شرکت یا سایر مبادی ذیربط اطلاع رسانی شده است را رعایت نماید.
            4-22	مشترک موظف است پس از اولین اراتباط با شبکه دارنده پروانه نسبت به تغییر رمز ورود سرویس خود اقدام نماید و حفاظت از سیستم‌ها و اطلاعات سمت مشترک بر عهده خودش است و مشترک باید از نام کاربری و رمز عبور به نحو مناسب نگهداری نماید.
            4-23	به منظور تکریم ارباب رجوع تمامی مکالمات برقرار شده با مشترک ضبط می‌شود و در صورت مشاهده رفتار نابهنجار و یا الفاظ خارج از عرف جامعه از سوی کارکنان شرکت و یا مشترک دو طرف حق مستند قرار دادن مکالمه ضبط شده و پیگیری موضوع مطابق قوانین کشور را دارند.
        </p>
        <b class="boxTitles">5- تعهدات و اختیارات شرکت</b>
        <p class="subTitleParagraph">5-1	شرکت موظف است نسبت به ارایه خدمات و امکانات به متقاضیان دارای شرایط اتصال، براساس ضوابط و امکانات پروانه بدون هیچگونه تبعیض اقدام نماید.
            5-2	شرکت متعهد به ارایه‌ی توافق‌نامه‌ی سطح خدمات (SLA) به مشترکان، براساس مصوبات کمیسیون و سرویس‌فرم خدمات و امکانات درخواستی مشترک است. برای خدماتی که توافق‌نامه‌ی سطح خدمات مصوب از سوی کمیسیون وجود ندارد. بر اساس توافق‌نامه‌ی سطح خدمات مصوب شرکت عمل می‌شود. تمام بندهای توافق‌نامه سطح خدمات (SLA) از زمان امضای قرارداد و تحویل سرویس قابل اجرا است
            5-3	شرکت متعهد می‌شود تمهیدات لازم را برای رعایت تعهدات SLA در هنگام عملیات شبکه را پیش بینی کند و به اطلاع قبلی (حداقل 48 ساعت قبل) زمان Down Time را تعیین کند. عملیات Down Time در زمان‌های کم ترافیک (ساعت 2 تا 6 صبح) انجام می‌شود و تعداد آن در ماه حداکثر یک بار است.
            5-4	شرکت متعهد می‌شود، چنانچه به دلایلی نظیر تغییر فناوری، قوانین جدید و غیره، تداوم ارایه خدمات و امکانات درخواستی مشترک توسط شرکت میسر نباشد، مراتب ظرف مدت سه ماه قبل از عدم ارائه و در صورت وجود با معرفی خدمات و امکانات جایگزین، به صورت کتبی به مشترک اعلام نماید.
            5-5	شرکت ارایه یک یا چند مورد خدمات یا تجهیزات را به خرید یک یا چند مورد دیگر مشروط نمی‌نماید. (این بند شامل موضوع ایجاد فیبر دسترسی برای ارایه‌ی پهنای باند نمی‌شود)
            5-6	شرکت قوانین و مقررات مصوب مراجع ذی صلاح قانونی مربوط به ارایه خدمات موضوع این قرارداد که دارای طبقه‌بندی نیست، را از طریق درج در سامانه در دسترس مشترکان قرار می‌دهد.
            5-7	شرکت موظف است در صورتی که مشترک در اجرای مفاد این سند و دستورالعمل‌های صادره و یا هریک از ضوابط و قوانین حاکم بر موضوع، مرتکب تخلف شود، مراتب اخطار را به صورت رسمی به اطلاع مشترک رسانیده و در صورت عدم دریافت دلایل همراه با مدارک و مستندات مثبته، نسبت به قطع موقت یا دائم خدمات و امکانات درخواستی اقدام نماید. در صورت وقوع قطع موقت، مشترک موظف به پرداخت کلیه هزینه‌های مربوطه خواهد بود.
            5-8	شرکت در موارد زیر در خصوص قطع و یا عدم ارایه خدمات و امکانات مسئولیتی به عهده نخواهد داشت:
            5-8-1	بروز حوادث قهریه و یا فورس ماژور از قبیل جنگ، شورش، زلزله، اتش سوزی، شیوع بیماری یا اعتصاب عمومی
            5-8-2	در صورت لغو یا تعلیق دریافت خدمات و امکانات مشترک بر اساس اعلام سازمان یا سایر مراجع ذی‌صلاح
            5-8-3	در صورت نیاز به هرگونه توسعه، ارتقاء، تغییر و رفع اشکال در رابطه با خدمات و امکانات ارایه شده با اعلام قبلی
            5-9	شرکت متعهد می‌شود ظرف 48 ساعت کاری پس از خاتمه دریافت خدمات و امکانات و درخواست کتبی مشترک و چنانچه موجبی برای مطالبه وجه و یا برداشت ودیعه یا تضمین پیش نیامده باشد، وفق ضوابط و مقررات نسبت به آزادسازی و استرداد ودایع و تضامین موضوع این سند و الحاقات آتی اقدام ‌نماید.
            5-10	شرکت حق و اختیار دارد، چنانچه مشترک درخواست کتبی خود را مبنی بر پرداخت اقساطی مبلغ صورت‌حساب قبل از سررسید آن به شرکت تسلیم کند، نسبت به تقسیط صورت‌حساب مشترک برابر ضوابط و مقررات خود اقدام نماید.
            5-11	شرکت متعهد می‌شود به منظور رسیدگی به مغایرت‌های احتمالی مشترک، سوابق اطلاعات یک سال آخر خدمات و امکانات دریافتی مشترک را نگهداری نماید.
            5-12	در صورتی که مشترک بدون اخذ مجوز کتبی از شرکت تمام یا بخش‌هایی از خدمات و امکانات درخواستی را به اشخاص حقیقی و حقوقی واگذار نماید، شرکت حق و اختیار دارد بدون نیاز به حکم یا دستور مراجع قضایی و هرگونه تشریفات قانونی دیگر نسبت به قطع موقت خدمات و امکانات درخواستی اقدام نموده و ودایع و تضامین مأخوذه را به نفع خود مطالبه و برداشت نماید و مشترک اعتراضی را در این خصوص نخواهد داشت.
        </p>
    </div>
    <div class="pageFooter">
        <table>
            <tr>
                <td>مهر و امضای مشترک</td>
                <td></td>
                <td>مهر و امضای شرکت</td>
                <td></td>
            </tr>
            <tr>
                <td>نام و نام خانوادگی</td>
                <td><%=university.getSignatoryName()%>
                </td>
                <td>نام و نام خانوادگی</td>
                <td>سادینا آبائی</td>
            </tr>
            <tr>
                <td>سمت</td>
                <td><%=university.getSignatoryPos()%>
                </td>
                <td>سمت</td>
                <td>رییس هیأت مدیره</td>
            </tr>
        </table>
    </div>
</div>
<div class="pageLayout">
    <img src="../images/university/service-form/bg.png" class="pageBackGround">
    <div class="pageHeader">
        <h1>
            فرم اشتراک خدمات و امکانات
            (قرارداد)
        </h1>
        <img src="../images/university/service-form/top.png" class="headerLogo">
        <div class="timeAndNo">
            <p>شماره قرارداد:</p>
            <p>تاریخ قرارداد:</p>
            <p>صفحه 5 از6</p>
        </div>
    </div>
    <div class="pageBody">
        <p  class="subTitleParagraph">
            5-13	حق امتیاز خدمات و امکانات در مالکیت شرکت بوده و غیرقابل بازداشت است. لیکن ودایع و تضامین و وجوه اولیه مشترکان نزد شرکت از طرف مراجع قضایی و یا سایر مراجع قانونی ذی‌صلاح قابل بازداشت خواهدبود.
            5-13-1	با وصول تقاضای توقیف ودایع و تضامین از ناحیه مراجع ذی‌صلاح قانونی، واحد اجرایی بلافاصله و با اخطار یک هفته‌ای مراتب را به مشترک اعلام تا نسبت به رفع اثر از توقیف اقدام نماید.
            5-13-2	در صورتی که مشترک ظرف مهلت مقرر نسبت به رفع اثر از بازداشت اقدام ننماید واحد اجرایی میزان مطالبات خود را از وجوه اولیه برداشت و مابقی را به نفع مرجع متقاضی بازداشت خواهد نمود.
            5-14	شرکت متعهد می‌شود تا پایان دوره اشتراک خدمت انتخابی، تغییری در شرایط مقرر در قرارداد نخواهد داد؛ مگر این‌که بر اساس اعلام سازمان مجبور به اعمال تغییرات باشد که در این مورد نیز شرایط جدید باید به اطلاع مشترک برسد و تصمیم‌گیری در خصوص ادامه یا فسخ قرارداد در اختیار مشترک باشد.
            5-15	شرکت در قبال تصمیمات مراجع ذی‌صلاح و تغییرات در قوانین و مقررات موثر بر این قرارداد مسئولیتی ندارد؛ مگر این‌که بعدها اعمال نفوذ ناروای آن در تصویب احکام مورد نظرش به اثبات برسد.
            5-16	چنانچه به تشخیص دارنده پروانه، اصلاحات یا ایجاد تغییرات در متن قرارداد ضروری باشد، پس از تایید سازمان، حداقل 14روز قبل از لازم ‌الاجرا شدن نسبت به تحویل نسخه کتبی و یا الکترونیکی به مشترک اقدام نموده و مشترک در طی مدت مذکور می‌تواند اعتراضات خود را به صورت کتبی و یا الکترونیکی به شرکت اعلام نماید.
            تبصره 1: درخصوص قراردادهای قبلی، شرکت موظف به کسب رضایت مشترکان جهت اعمال تغییرات است.
            5-17	شرکت متعهد می‌شود تحت هیچ شرایطی به جز در مواردی که قانون و مقررات معین می‌کند، مشترکان را از دسترسی به خدمات موضوع این قرارداد محروم یا محدود نکند.
            5-18	شرکت متعهد می‌شود چنانچه آسیبی عموم مشترکان را از طریق خدمات موضوع قرارداد تهدید کند و از این رخداد آگاه باشد، نسبت به آگاه‌سازی مشترکان و ارایه رهنمودهای پیش‌گیرانه به آن‌ها اقدام کند.
            5-19	شرکت موظف به حفظ محرمانگی داده‌ها و اطلاعات مشترکان و ارتباطات و حریم خصوصی مشترکان است و متعهد می‌شود به مشترکان جهت صیانت از داده‌ها و اطلاعات شخصی‌شان متناسب با خدمات ارتباطی و فناوری اطلاعات و آسیب‌های احتمالی ناشی از تهدیدها اطلاع‌رسانی کافی را به عمل آورد.
            5-20	شرکت متعهد می‌شود که اعمال هرگونه نظارت بر کارکردهای خدمات، موجب دسترسی غیرمجاز به داده‌ها و ارتباطات شخصی مشترکان نیست و رعایت مقررات قانونی ناظر به این حوزه الزامی است.
            5-21	مشخصات و نرخ خدمات باید به نحو مناسب و با جزییات کامل، به طور رایگان به اطلاع مشترکان رسانده شود.
            5-22	شرکت موظف است داده‌ها و اطلاعات مربوط به شاخص‌های کیفیت خدمات را تا شش ماه پس از پایان قرارداد مشترکان نگهداری کند تا امکان پاسخگویی به ادعاهای مطرح شده از سوی آنه‌ا مبنی بر نبود یا کاستی کیفیت خدمات را داشته باشد.
            5-23	شرکت متعهد است بی وقفه، به  صورت بیست و چهار (24) ساعت در شبانه روز و هفت (7) روز در هفته، خدمات موضوع قرارداد را فراهم نماید و امکانات پشتیبانی تلفنی و پاسخگویی به مشترکان خود را به صورت شبانه روزی و در تمام ایام هفته و ایام تعطیل فراهم کند.
            تبصره 2: پشتیبانی حضوری و رفع عیوب فنی که نیاز به عملیات فیزیکی در مراکز مخابراتی یا محل دریافت خدمت دارند ، در ساعات اداری قابل بررسی و حل می‌باشد.
        </p>
        <b class="boxTitles">6- رسیدگی به شکایات و حل اختلاف</b>
        <p  class="subTitleParagraph">6-1	            مشترک می‌تواند در صورت داشتن هرگونه شکایت به نشانی سامانه اشاره شده در این سند مراجعه و شکایت خود را در سامانه ثبت نماید.
            6-2	در صورت بروز هرگونه اختلاف بین طرفین و عدم رفع مشکل از طریق مذاکره و گفت‌‌وگوی دوجانبه، مشترک می‌تواند موضوع را به سازمان از طریق مراجعه به سایت http://www.195.ir و یا تماس با تلفن گویای 195 و یا شماره پیامک 600195 و یا نشانی پست الکترونیکی 195@ict.gov.ir منعکس و اقدام به ثبت شکایت نماید.
            6-3	در صورت شکایت مشترک در سامانه یا سایت مذکور، مشترک بک شماره‌ی پی‌گیری دریافت می‌کند که می‌تواند از طریق لینک‌های مربوطه پی‌گیری‌های لازم را انجام دهد.
        </p>
    </div>
    <div class="pageFooter">
        <table>
            <tr>
                <td>مهر و امضای مشترک</td>
                <td></td>
                <td>مهر و امضای شرکت</td>
                <td></td>
            </tr>
            <tr>
                <td>نام و نام خانوادگی</td>
                <td><%=university.getSignatoryName()%>
                </td>
                <td>نام و نام خانوادگی</td>
                <td>سادینا آبائی</td>
            </tr>
            <tr>
                <td>سمت</td>
                <td><%=university.getSignatoryPos()%>
                </td>
                <td>سمت</td>
                <td>رییس هیأت مدیره</td>
            </tr>
        </table>
    </div>
</div>
<div class="pageLayout">
    <img src="../images/university/service-form/bg.png" class="pageBackGround">
    <div class="pageHeader">
        <h1>
            فرم اشتراک خدمات و امکانات
            (قرارداد)
        </h1>
        <img src="../images/university/service-form/top.png" class="headerLogo">
        <div class="timeAndNo">
            <p>شماره قرارداد:</p>
            <p>تاریخ قرارداد:</p>
            <p>صفحه 6 از6</p>
        </div>
    </div>
    <div class="pageBody">
        <p  class="subTitleParagraph">
            6-4	در صورت بروز هرگونه اختلاف در خصوص تعبیر و تفسیر و یا اجرای موضوع این سند و سایر ضمایم، چنانچه موضوع اختلاف از طریق مذاکرات حل و فصل نشود، موضوع به کمیته حل اختلاف مرکب از یک نفر نماینده تام‌الاختیار از هریک از طرفین و یک نفر نماینده تام‌الاختیار سازمان جهت حصول توافق به منظور رفع اختلاف ارجاع خواهد شد و در صورت عدم توافق، مراجع صالح در شهر تهران، صالح به رسیدگی خواهند بود و در هرحال طرفین موظف هستند تا زمان حل اختلاف کلیه تعهدات خود را اجرا نموده و بدون اقدام و معوق نگذارند.
        </p>
        <b class="boxTitles">7- عدم افشای اطلاعات و محرمانگی اسناد و حفظ مالکیت معنوی</b>
        <p  class="subTitleParagraph">7-1	طرفین متعهد به حفط محرمانگی داده‌ها و اطلاعات و ارتباطات و حریم خصوصی و عدم افشای کلیه اطلاعات و اسناد مرتبط با موضوع این سند و خدمات و امکانات هریک از دو طرف بوده و هرگز با افشاء و یا انتشار اطلاعات خدمات و امکانات ارایه شده، مرتکب زیان به طرف دیگر نخواهند شد.
            7-2	طرفین اقرار و تعهد می‌نمایند که کلیه اسناد، اطلاعات و دانش فنی از قبیل برنامه‌ها و داده‌ها، فهرست کارها و خدمات، طرح‌ها و نقشه‌ها، شرایط و مشخصات عمومی و اختصاصی مربوط به این سند که توسط هر یک از دو طرف در اختیار طرف دیگر قرار گرفته است، در مالکیت صاحب آن باقی خواهد ماند و هریک از طرفین هیچ یک از اطلاعات فوق الذکر را به جز در ارتباط با موضوع این سند مورد استفاده قرار نداده و بدون کسب مجوز کتبی از طرف دیگر برای اشخاص ثالث فاش ننماید.
            7-3	طرفین اقرار می‌نمایند که از مفاد تعهدات مندرج در این سند به طور کامل آگاه بوده و هریک از طرفین حق و اختیار دارند تا در مواقع مورد نیاز از این سند در کلیه مراجع ذی‌صلاح و قانونی استفاده نماید. بدیهی است عذر عدم اطلاع از مفاد و تعهدات مندرج در این سند به هیچ وجه مسموع نیست.
        </p>
        <b class="boxTitles">8- شرایط فسخ قرارداد</b>
        <p  class="subTitleParagraph">8-1	مشترک در صورت تمایل به انصراف از دریافت خدمات، باید با ارابه درخواست از طریق سامانه به فسخ قرارداد اقدام نماید و شرکت مکلف است حداکثر ظرف مدت یک هفته از تاریخ اعلام فسخ مشترک، نسبت به انجام کلیه مراحل فسخ و فسخ قرارداد با وی اقدام نماید. بدیهی است در صورت درخواست فسخ یک طرفه از سوی مشترک قبل از پایان قرارداد هزینه پرداختی مربوط به این قرارداد به مشترک عودت داده نخواهد شد. همچنین فسخ و یا اتمام قرارداد به هر دلیل، به هیچ وجه رافع مسئولیت‌های مشترک در خصوص تعهدات وی در طول مدت زمان اعتبار نبوده و باید پاسخگوی موارد استفاده غیر مجاز در طول مدت زمان قرارداد فسخ شده باشد.
            8-2	چنانچه شرکت نتوانسته باشد ظرف یک هفته از تاریخ انعقاد قرارداد نسبت به ارایه خدمات با معیارها و مفاد مورد نظر این قرارداد از جمله تعهدات SLA اقدام نماید، مشترک می‌تواند نسبت به اعلام فسخ قرارداد و اخذ هزینه اقدام نماید و دارنده پروانه مکلف است ظرف یک هفته از تاریخ اعلام فسخ مشترک‌، نسبت به تسویه حساب با وی اقدام نماید.
        </p>
        <b class="boxTitles">9- وضعیت اضطراری</b>
        <p  class="subTitleParagraph">9-1	وضعیت اضطراری پیش‌بینی شده و پیش‌بینی نشده تنها در صورتی از شرکت سلب مسوولیت می‌کند که فرا ارادی باشد
            9-2	در صورت بروز وقفه‌ی غیرمجاز در ارایه‌ی خدمات شرکت باید بی‌درنگ، کلیه‌ی اقدامات ضروری برای اعاده‌ی دسترسی به خدمات و به حداقل رساندن پیامدهای عدم دسترسی مشترکان به خدمت را انجام دهد.
            9-3	در صورت بروز وضعیت اضطراری شرکت هم‌زمان با انجام کلیه‌ی اقدامات ضروری باید نسبت به اطلاع‌رسانی آنی به مشترکان اقدام نماید.
            9-4	عدم امکان انجام تعهدات موضوع قرارداد توسط شرکت که به موجب وقوع بلایای طبیعی که ناشی از عدم رعایت استانداردهای ایمنی در تاسیس و نصب و بهره‌برداری از تجهیزات شبکه باشد مشمول این ماده نمی‌شود و به عنوان قصور از تعهدات شرکت تلقی خواهد شد.
        </p>
        <b class="boxTitles">10- نشانی طرفین</b>
        <p  class="subTitleParagraph">10-1	نشانی طرفین همان است که در صدر قرارداد آمده است و طرفین متعهد می‌شوند در صورت تغییر مشخصات تماس، اطلاعات جدید خود را به طرف دیگر اطلاع دهد، در صورت عدم اطلاع رسانی و بروز هرگونه مشکلی در برقراری تماس، مسئولیت عدم اطلاع از مواردی که متضمن اطلاع‌رسانی است، بر عهده خود خواهد بود.
        </p>
    </div>
    <div class="pageFooter">
        <table>
            <tr>
                <td>مهر و امضای مشترک</td>
                <td></td>
                <td>مهر و امضای شرکت</td>
                <td></td>
            </tr>
            <tr>
                <td>نام و نام خانوادگی</td>
                <td><%=university.getSignatoryName()%>
                </td>
                <td>نام و نام خانوادگی</td>
                <td>سادینا آبائی</td>
            </tr>
            <tr>
                <td>سمت</td>
                <td><%=university.getSignatoryPos()%>
                </td>
                <td>سمت</td>
                <td>رییس هیأت مدیره</td>
            </tr>
        </table>
    </div>
</div>
<script src="../js/jquery.min.js"></script>
<script src="../js/bootstrap.min.js"></script>
<script src="../js/script.js"></script>
<script>
    window.print();
</script>
</body>
</html>